#s0 = name@@ Script

s1 = \ub098\ub808\uc774\uc158@@ \uc790\uc5f0\uc801\uc778 \ub3d9\uad74\uc758 \ud615\ud0dc\ub294 \uc544\ub2c8\uc5c8\uc73c\ub098, \uc778\uc704\uc801\uc73c\ub85c \ub9cc\ub4e4\uc5c8\ub2e4\uace0 \ud558\uae30\uc5d4 \uc870\uc7a1\ud588\ub2e4. \uadf8\uac83\uc740 \uc5b4\ub290 \uc21c\uac04 \ub300\ub959\uc758 \uacf3\uacf3\uc5d0 \ubc1c\uc0dd\ud558\uc600\ub2e4. \uac11\uc791\uc2a4\ub7ec\uc6b4 \ub4f1\uc7a5\uacfc \ub354\ubd88\uc5b4 \uc0ac\ub78c\ub4e4\uc758 \ud638\uae30\uc2ec\uacfc \uacf5\ud3ec\ub97c \uc790\uc544\ub0c8\ub2e4. \uc548\uc5d0\ub294 \ud76c\ub9dd \uc5c6\ub294 \uc5b4\ub460\uc73c\ub85c \uac00\ub4dd \ucc28 \uc788\uc73c\uba70 \uc815\uccb4\ubaa8\ub97c \uad34\ubb3c\ub4e4\uc774 \ub3c4\uc0ac\ub9ac\uace0 \uc788\ub2e4. \ucc9c\uc0c1\uc744 \ud5a5\ud574 \uc785\uc744 \ubc8c\ub9b0 \uad6c\uba4d\uc740 \uc9c0\ud558\uc758 \ubc11\ubc14\ub2e5\uae4c\uc9c0 \ub2ff\uc544 \uc788\uc5c8\ub2e4. \uc0ac\ub78c\ub4e4\uc740 \uc774\ub97c \ubbf8\uad81(\ub358\uc83c)\uc774\ub77c \ubd80\ub974\uba70 \uadf8 \uc2e4\uccb4\ub97c \ubc1d\ud788\uae30 \uc704\ud574 \ub178\ub825\ud588\ub2e4.
s2 = \ub098\ub808\uc774\uc158@@ \uadf8\ub9ac\uace0 \uc778\ub958\ub294 \uc774\uc5d0 \ub300\ud55c \uba87 \uac00\uc9c0 \uc0ac\uc2e4\uc744 \ubc1c\uacac\ud588\ub2e4. \uccab \ubc88\uc9f8, \uc774 \uad6c\uba4d\uc740 \uc9c0\ud558\uc758 \ubc11\ubc14\ub2e5\uae4c\uc9c0 \uc5f0\uacb0\ub418\uc5b4 \uac70\uae30\ub85c\ubd80\ud130 \uc628\uac16 \uad34\ubb3c\uc774 \uc3df\uc544\uc838 \ub098\uc628\ub2e4. \ub450 \ubc88\uc9f8, \uc9c0\ud558\ub85c \ub0b4\ub824\uac08\uc218\ub85d \uac15\ub825\ud55c \uc0c1\ub300\ub97c \ub9cc\ub0a0 \uc218 \uc788\uc73c\uba70, \uadf8 \ud798\uc758 \uc6d0\ucc9c\uc740 \uc9c0\ud558 \uae4a\uc219\uc774 \uc3df\uc544\uc838 \ub098\uc624\ub294 \ub9c8\ub825\uc5d0 \uae30\uc778\ud55c\ub2e4.
s3 = \ub098\ub808\uc774\uc158@@ \uac00\uc7a5 \uc911\uc694\ud55c \ub9c8\uc9c0\ub9c9 \uc0ac\uc2e4. \uad34\ubb3c\uc744 \uc4f0\ub7ec\ub728\ub9b0 \uc790\ub294 \ub9c8\ub825\uc774 \ub2f4\uae34 \ubcf4\ubb3c\uc744 \uc5bb\uc744 \uc218 \uc788\uc73c\uba70, \uadf8 \ud798\uc740 \uc778\uac04 \uc885 \uc790\uccb4\ub97c \ucd08\uc6d4\ud558\uace0\ub3c4 \ub0a8\ub294 \ud798\uc744 \uc900\ub2e4. \uc0ac\ub78c\ub4e4\uc740 \ud798\uacfc \ubd80\uc5d0 \ub300\ud55c \ucd94\uad6c\ub85c \ubbf8\uad81\uc5d0 \ub9e4\ub8cc \ub418\uc5c8\uace0, \uacb0\uad6d \uad6d\uac00 \ub2e8\uc704\ub85c \ubbf8\uad81\uc744 \ud0d0\uc0ac\ud558\uace0 \uc815\ubcf5\ud574 \ub098\uac00\uae30 \uc2dc\uc791\ud588\ub2e4. \uc774\ub97c \uc704\ud55c \uae38\ub4dc\ub098 \ud0d0\ud5d8\uac00 \uc9d1\ub2e8\uc774 \uc0dd\uae34 \uac83\uc740 \uc790\uc5f0\uc2a4\ub7f0 \uc218\uc21c\uc774\uc5c8\ub2e4. \uc774\ub4e4, \ud0d0\ud5d8\uac00\ub4e4\uc740 \ud2b8\ub808\uc838 \ud5cc\ud130\ub77c \ubd88\ub838\uc73c\uba70, \uc695\ub9dd\uacfc \uc57c\uc695\uc744 \ucad3\uc544 \ub358\uc83c\uc744 \ucc3e\uc544 \ud5e4\ub9e4\uc5c8\ub2e4. 
s4 = \ub098\ub808\uc774\uc158@@ \uc774 \uc774\uc57c\uae30\ub294 \uadf8\ub7ec\ud55c \ud0d0\ud5d8\uac00\uc758 \uc774\uc57c\uae30\uc774\ub2e4.

s5 = \ub098\ub808\uc774\uc158@@ \ub300\ub959\ub825 2008\ub144 5\uc6d4 3\uc77c \ub3d9\ubd80 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc
s6 = \uc62c\ub77c\ud504@@ \uc2e0\ucc38\uc778\uac00? \uc774\ub984\uacfc \ub098\uc774\ub294? \ub4f1\ub85d\uc744 \uc704\ud574\uc11c\ub294 \ud544\uc218 \uc0ac\ud56d\uc774\ub124
s7 = \uce74\uc2dc\uc57c@@ \uce74\uc2dc\uc57c \ub8e8 \uc81c\ud50c\ub9b0. 23\uc138\uc785\ub2c8\ub2e4.
s8 = \uc62c\ub77c\ud504@@ \uadf8\ub807\uad70... \ub09c \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc\uc758 \ub3d9\ubd80 \uc9c0\uc810\uc7a5 \uc62c\ub77c\ud504\ub77c \ud55c\ub2e4.
s9 = \uce74\uc2dc\uc57c@@ \uc798 \ubd80\ud0c1\ub4dc\ub9ac\uaca0\uc2b5\ub2c8\ub2e4.
s10 =\uc62c\ub77c\ud504@@ \uc5b4\ub514\ubcf4\uc790.. \uae30\ubcf8\uc801\uc778 \uac80\uc220\uc774\ub098 \ubc29\uc5b4\uc220\uc740 \uc544\ubc84\uc9c0\uc5d0\uac8c \ubc30\uc6e0\ub2e4\uace0?
s11 =\uce74\uc2dc\uc57c@@ \uc544\ubc84\uc9c0\ub3c4 \ud2b8\ub808\uc838 \ud5cc\ud130\uc600\uc2b5\ub2c8\ub2e4. \ub4dc\ubbf8\ud2b8\ub9ac \uc81c\ud50c\ub9b0. \uae38\ub4dc\ub294 \ub2ec\ub77c\uc11c \ubaa8\ub974\uc2e4 \ub4ef\ud569\ub2c8\ub2e4.
s12 =\uc62c\ub77c\ud504@@ \ubabb \ub4e4\uc5b4 \ubd24\uad70.
s13 =\uce74\uc2dc\uc57c@@ \ub300\ub2e8\ud55c \ubd84\uc740 \uc544\ub2c8\uc5c8\uc73c\ub2c8\uae4c\uc694.
s14 =\uc62c\ub77c\ud504@@ \ubb50 \uc544\ubb34\ud2bc, \uc6b0\ub9ac\uac00 \uc758\ub8b0\ub97c \ub9e1\uae30\uba74 \ucda9\uc2e4\ud788 \uc774\ud589\ub9cc \ud574\uc8fc\uba74 \ub3fc. \ubcc4 \uac83 \uc544\ub2c8\uc57c \uc774 \uc77c\ub3c4.
s15 =\uce74\uc2dc\uc57c@@ \uc6b0\uc120 \ubb34\uc2a8 \uc77c\uc744 \ud558\uba74 \ub420\uae4c\uc694?
s16 =\uc62c\ub77c\ud504@@ \uc74c... \uc544, \uc77c\ub2e8\uc740 \uc26c\uc6b4 \uc77c\ubd80\ud130 \ub9e1\uae30\uc9c0! \ub0a8\ub3d9\ucabd\uc758 \uc790\uc791\ub098\ubb34 \uc232 \uc54c\uace0 \uc788\ub098? \uadf8\uacf3\uc5d0 \ub358\uc83c\uc774 \ubc1c\uc0dd\ud588\ub2e4\ub124. \uadf8\uacf3\uc744 \uc815\ub9ac\ud574 \uc8fc\uaca0\ub098? \uc544\ub9c8 2\uce35 \ubc16\uc5d0 \uc548 \ub418\ub294 \ub358\uc83c\uc77c \uac70\uc57c. \ud14c\uc2a4\ud2b8\ub97c \uacb8\ud55c \uac83\uc774\uae30\ub3c4 \ud558\ub2c8 \uc81c\ub300\ub85c \ud574\uc8fc\ub9ac\ub77c \ubbff\ub124.
s17 =\uce74\uc2dc\uc57c@@ \uc54c\uaca0\uc2b5\ub2c8\ub2e4. \ubcf4\uc218\ub294 \ub2e4\ub140\uc628 \ub4a4\uc5d0 \ubc1b\ub3c4\ub85d \ud558\uaca0\uc2b5\ub2c8\ub2e4.
s18 =\uc62c\ub77c\ud504@@ \uc218\uace0\ud558\ub3c4\ub85d!


s19 =\uc62c\ub77c\ud504@@ \ubcc4\uc77c\uc740 \uc5c6\uc5c8\uc9c0? \uc218\uace0\ud588\ub124. \ubcf4\uc0c1\uc73c\ub85c \uc6b0\ub9ac \uae38\ub4dc\uc758 \uae30\ubcf8\uc801\uc778 \uc7a5\ube44\ub97c \uc8fc\uaca0\ub124!
s20 =\ub098\ub808\uc774\uc158@@ \ub808\ub354\uc544\uba38, \ub871\uc18c\ub4dc\uc744 \uc5bb\uc5c8\ub2e4!
s21 =\uc62c\ub77c\ud504@@ \uc55e\uc73c\ub85c \ud544\uc694\ud55c \uc815\ubcf4\ub098 \uc77c\uc774 \ud544\uc694\ud558\ub2e4\uba74 \uae38\ub4dc\ub97c \ubc29\ubb38\ud558\uba74 \ub418\ub124. \uae38\ub4dc\ub97c \ud1b5\ud574 \uc0c8\ub85c\uc6b4 \ub358\uc83c\uc744 \uc18c\uac1c \ubc1b\uc744 \uc218 \uc788\uace0, \ub358\uc83c \ud0d0\uc0ac\ub97c \ud1b5\ud574 \uc5ec\ub7ec \ubcf4\uc0c1\ub3c4 \uc5bb\uc744 \uc218 \uc788\uc9c0. 
s22 =\uc62c\ub77c\ud504@@ \uc815\uc2dd\uc73c\ub85c \uae38\ub4dc\uc6d0\uc774 \ub418\uc5c8\uad70. \ucd95\ud558\ud558\ub124!
s23 =\uce74\uc2dc\uc57c@@ \uac10\uc0ac\ud569\ub2c8\ub2e4.
s24 =\uc62c\ub77c\ud504@@ \uadf8\ub7fc \ub2e4\uc74c \uc758\ub8b0\uac00 \uc788\uc744 \ub54c\uae4c\uc9c0 \ud479 \uc26c\uc5b4 \ub450\ub3c4\ub85d!

#\ud018\uc2a4\ud2b8 1 \ud29c\ud1a0\ub9ac\uc5bc \ub05d


s25 = \ub098\ub808\uc774\uc158@@ \ucc55\ud130 1 \uc870\uc0ac
s26 = \ub098\ub808\uc774\uc158@@ \uc5b8\uc81c\ubd80\ud130\uc600\uc744\uae4c. \uc870\uae09\ud574\uc9c0\uae30 \uc2dc\uc791\ud55c\ub2e4. \uc0ac\ub0e5\uafbc\uc5d0\uac8c \ucad3\uae30\ub294 \ub3d9\ubb3c\uc758 \uae30\ubd84\uc774\ub2e4. 
s27 = \ub098\ub808\uc774\uc158@@ \ub354 \uc774\uc0c1 \ub3c4\ub9dd\uce60 \uc218 \uc5c6\ub2e4, \ud55c\uacc4\ub2e4. 
s28 = \ub098\ub808\uc774\uc158@@ \ud558\uc9c0\ub9cc \uc544\uc9c1\ub3c4 \uc870\uae08\uc774\ub098\ub9c8 \uadf8 \ub9c8\uc9c0\ub9c9 \uc21c\uac04\uc744 \ub04c\uace0 \uc2f6\ub2e4. \uc720\uc608\ud558\uace0 \uc2f6\ub2e4.
s29 = \ub098\ub808\uc774\uc158@@ \ub2e8\uc9c0 \uadf8\uac83\ubfd0\uc774\ub2e4.


s30 = \ub098\ub808\uc774\uc158@@ \ub300\ub959\ub825 2008\ub144 5\uc6d4 4\uc77c
s31 = \ub098\ub808\uc774\uc158@@ \ub9c8\uc744 \uc678\uacfd \uce74\uc2dc\uc57c\uc758 \uc790\ud0dd
s32 =\uce74\uc2dc\uc57c@@ \uc545\ubabd\uc744 \uafb8\uc5c8\uad70.
s33 =\ub85c\ub9b0@@ \uad1c\ucc2e\uc544 \uce74\uc2dc\uc57c? 
s34 =\uce74\uc2dc\uc57c@@ \uc544. \uad1c\ucc2e\uc544.
s35 =\ub85c\ub9b0@@ \uc2dd\uc740\ub540\uae4c\uc9c0 \ud758\ub9ac\uba74\uc11c... \uc815\ub9d0 \uad1c\ucc2e\uc740 \uac70\uc57c?
s36 =\uce74\uc2dc\uc57c@@ \uad1c\ucc2e\uc544. \uac71\uc815\ud574\uc918\uc11c \uace0\ub9c8\uc6cc
s37 =\ub85c\ub9b0@@ \ub108\ubb34 \ubb34\ub9ac\ub294 \ud558\uc9c0\ub9c8.
s38 =\uce74\uc2dc\uc57c@@ \uc544\ub2c8. \ub4dc\ub514\uc5b4 \uae30\ud68c\uac00 \uc654\uc5b4. \uc6b0\ub9ac\uac00 \uae30\ub2e4\ub9ac\ub358 \uc77c\uc774\uc57c. \ubb34\ub9ac\ub97c \ud574\uc11c\ub77c\ub3c4 \uc7a1\uc544\uc8fc\uaca0\uc5b4.
s39 =\ub85c\ub9b0@@ \uc751. \uc54c\uc558\uc5b4. \uc624\ub298\ub3c4 \ud798\ub0b4 \uce74\uc2dc\uc57c.
s40 =\uce74\uc2dc\uc57c@@ \ub2e4\ub140\uc62c\uac8c

#\uc7a5\uba74 \uae38\ub4dc
s41 =\uc62c\ub77c\ud504@@ \uc654\uad70 \uc2e0\ucc38!
s42 =\uce74\uc2dc\uc57c@@ \uc77c\uac70\ub9ac\uac00 \uc788\uc2b5\ub2c8\uae4c?
s43 =\uc62c\ub77c\ud504@@ \uc544\ubb34\ub834. \uc5ec\uae30\ub294 \uc628\uac16 \uc815\ubcf4\uac00 \ubaa8\uc774\ub294 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc \uc544\ub2cc\uac00? \ub9c8\uce68 \uc774\uc6c3\ub9c8\uc744\uc778 \ube4c\uc138\ubbf8\uc5d0\uc11c \uc758\ub8b0\uac00 \ub4e4\uc5b4\uc654\uc5b4. \uc870\uae08 \uae4c\ub2e4\ub85c\uc6b8 \uc9c0\ub3c4 \ubaa8\ub974\uc9c0\ub9cc, \ub9c8\uc744\uc5d0\uc11c \ubcf4\uc218\ub97c \ubaa8\uc544 \uc900\ub2e4\ub294 \uc774\uc57c\uae30\uc57c. \ub098\uc058\uc9c4 \uc54a\uc9c0.
s44 =\uce74\uc2dc\uc57c@@ \uc81c\uac8c \ub9e1\uaca8 \uc8fc\uc2ed\uc2dc\uc624 \uadf8\ub7fc.
s45 =\uc62c\ub77c\ud504@@ \uc74c \uc88b\uc544. \ub2e4\uce58\uc9c0 \ub9d0\uac8c!

s46 = \ub098\ub808\uc774\uc158@@ \ud018\uc2a4\ud2b8 2 \uc870\uc6b0
#\ubc30\uacbd \u2013 \uadf8\ub0e5 \uc2dc\uace8 \ub18d\uc7a5

s47 =\u3134\uc8fc\ubbfc@@ \ud2b8\ub808\uc838 \ud5cc\ud130\ub2d8\uc785\ub2c8\uae4c? \uc5ec\uae30\uc785\ub2c8\ub2e4! 
s48 =\uce74\uc2dc\uc57c@@ \ubb34\uc2a8 \uc77c\uc785\ub2c8\uae4c?
s49 =\uc8fc\ubbfc@@ \uac11\uc790\uae30 \ubc2d \ud55c\uac00\uc6b4\ub370\uc5d0 \ub358\uc83c\uc774 \uc0dd\uaca8\ubc84\ub838\uc9c0 \ubb61\ub2c8\uae4c? \ub9c8\uc744 \uc0ac\ub78c\ub4e4\uc774 \ubb34\uc5c7\uc774 \ud280\uc5b4\ub098\uc62c\uc9c0 \ubab0\ub77c \ubd88\uc548\ud574\ud569\ub2c8\ub2e4. \ubd80\ub514 \ub3c4\uc640\uc8fc\uc2ed\uc2dc\uc624. \uc0ac\ub840\ub294 \ud1a1\ud1a1\ud788 \ud558\uaca0\uc2b5\ub2c8\ub2e4.
s50 =\uce74\uc2dc\uc57c@@ \ub9e1\uaca8\uc8fc\uc2dc\uc624.

#\ube4c\uc138\ubbf8 \ub358\uc83c D\uae09, 15x15, 3\uce35

#\ud074\ub9ac\uc5b4 \uc644\ub8cc \uc9c1\ud6c4 \uc9c4\ud589

s51 =???@@ \uc654\ub294\uac00? 
s52 =\uce74\uc2dc\uc57c@@ \ub204\uad6c\ub0d0?!
s53 =???@@ \uc790\uae30 \uc774\ub984\ubd80\ud130 \ubc1d\ud788\ub294 \uac8c \uc608\uc758 \uc544\ub2cc\uac00?
s54 =\uce74\uc2dc\uc57c@@ \uc54c\ub824\uc904 \uc774\ub984 \ub530\uc704 \uc5c6\ub2e4. \uc9c0\uae08 \ub2f9\uc7a5 \uc8fd\uc5ec\uc8fc\ub9c8.
s55 =???@@ \uc800\ub7f0... \uc544\ubc84\uc9c0\ub791 \ub2ec\ub9ac \uc131\uae54\uc774 \uae09\ud558\uad70.
s56 =\uce74\uc2dc\uc57c@@ ?? \ub0b4 \uc544\ubc84\uc9c0\ub97c \uc54c\uace0 \uc788\ub098?
s57 =???@@ \uc54c\ub2e4\ub9c8\ub2e4.
s58 =\uce74\uc2dc\uc57c@@ \uadf8\ub807\ub2e4\uba74 \ub354\ub354\uc6b1 \uc8fd\uc5ec\uc57c\ub9cc \ud558\uaca0\uad70. \uac01\uc624\ud574\ub77c.

#\uc804\ud22c \u2013 \uc774\uc0c1\ud55c \uc544\uc800\uc528\ub791 \uc2f8\uc6c0. \uadf8\ub0e5 \ubc1c\ub9bc. 

s59 =\uce74\uc2dc\uc57c@@ \ud06d...
s60 =???@@ \uc608\uc804\ubcf4\ub2e4\ub294 \uac15\ud574\uc84c\uad6c\ub098. \ud558\uc9c0\ub9cc \ub4a4\ub97c \uc870\uc2ec\ud558\ub294 \uac8c \uc88b\uc744 \uac70\ub2e4.
s61 =\uce74\uc2dc\uc57c@@ ?? \ubaac\uc2a4\ud130?

#\ubab9 \ucd9c\ud604 & \uc2b9\ub9ac \ud6c4

s62 =\uce74\uc2dc\uc57c@@ \uc81c\uae38... \ubaac\uc2a4\ud130\ub97c \uc0c1\ub300\ud558\ub294 \ud2c8\uc5d0 \ub3c4\ub9dd\ucce4\uc5b4. \ubb34\uc5b8\uac00 \uc54c\uace0 \uc788\uc744 \ud150\ub370!!

#\ub358\uc83c \ud074\ub9ac\uc5b4\uc2dc

s63 =\uc8fc\ubbfc@@ \uac10\uc0ac\ud569\ub2c8\ub2e4! \uc774\uac78\ub85c \uc6b0\ub9ac\ub3c4 \ub9d8\uc774 \ub193\uc785\ub2c8\ub2e4. \uc0ac\ub840\uc785\ub2c8\ub2e4. \uc5bc\ub9c8 \uc548 \ub418\uc9c0\ub9cc \ubcf4\ud0ec\uc774 \ub418\uae38 \ubc14\ub78d\ub2c8\ub2e4.

s64 =\ub098\ub808\uc774\uc158@@ (\uae08\ud654 3000 \ud68d\ub4dd)
# \u2013 \uadf8\ub0e5 \uba54\uc2dc\uc9c0\ub9cc \ub728\ub294 \uac78\ub85c. \uad73\uc774 \ud018\uc2a4\ud2b8 \uc544\uc774\ud15c \ubd84\ub958\ub294 \ud544\uc694 \uc5c6\uc74c)

s65 =\uce74\uc2dc\uc57c@@ (\uc5ed\uc2dc \uc870\uc0ac\ud574 \ubcfc\ub9cc\ud574... \ub9c8\uce68 \uc18c\uc9c0\uae08\ub3c4 \ucda9\ubd84\ud574 \uc84c\uc73c\ub2c8 \uc774\ucbe4 \ubb3c\uc5b4\ubcf4\ub294 \uac8c \uc88b\uaca0\uc9c0.)

s66 =\ub098\ub808\uc774\uc158@@ \uadf8\ub0a0 \uc800\ub141. \ub3d9\ubd80 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc

s67 =\uc62c\ub77c\ud504@@ \ub2e4\ub140\uc654\ub098??\uce74\uc2dc\uc57c \ucc3e\uc544\uc8fc\uc5c8\uc73c\uba74 \ud558\ub294 \uac8c \uc788\uc2b5\ub2c8\ub2e4.
s68 =\uc62c\ub77c\ud504@@ \ucc3e\uc744 \uc218 \uc788\ub294 \uac83\uc774\uba74 \ucc3e\uc544\uc8fc\uc9c0. \ub2e4\ub9cc \uc815\ubcf4\ub8cc\ub294 \uc918\uc57c \ub3fc.
s69 =\uce74\uc2dc\uc57c@@ \uc544\ub77c\ubaa8\ub4dc \uc0ac\uac74\uc5d0 \uad00\ud574.
s70 =\uc62c\ub77c\ud504@@ \uc6d0\ud558\ub294 \uac83\uc774 \uc6b0\ub9ac\uac00 \uc544\ub294 \ub0b4\uc6a9 \uc804\ubd80\ub77c\uba74 \uae08 3000\uc740 \ubc1b\uc544\uc57c \uaca0\uad70.
s71 =\uce74\uc2dc\uc57c@@ \uc5ec\uae30 \uc788\uc2b5\ub2c8\ub2e4.
s72 =\uc62c\ub77c\ud504@@ \uadf8\ub798. \uc5b4\ub290 \uac83\uc744 \uc54c\uace0 \uc2f6\ub098?
s73 =\uce74\uc2dc\uc57c@@ \ud76c\uc0dd\uc790\uc640 \uadf8\uc5d0 \uad00\ud55c \uc758\ud639\ub4e4
s74 =\uc62c\ub77c\ud504@@ \ucc3e\ub294\ub370 \uae4c\uc9c4 \ucc3e\uc544\ubcf4\uc9c0. \uae30\ub2e4\ub824\uc8fc\uac8c. \uc815\ubcf4\ub97c \uc5bb\ub294 \ub300\ub85c \uc54c\ub824\uc8fc\uc9c0.
s75 =\uce74\uc2dc\uc57c@@ \uac10\uc0ac\ud569\ub2c8\ub2e4.

#\uc7a5\uba74 \u2013 \uce74\uc2dc\uc57c\uc758 \uc9d1
s76=\ub85c\ub9b0@@ \uc5b4\uc11c\uc640.
s77 =\uce74\uc2dc\uc57c@@  \ub2e4\ub140\uc654\uc5b4. \uc624\ub298 \uc544\ubc84\uc9c0\ub97c \uc544\ub294 \uc790\ub97c \ub9cc\ub0ac\uc5b4.
s78=\ub85c\ub9b0@@ ... \uadf8\uac8c \uc0ac\uc2e4\uc774\uc57c???
s79 =\uce74\uc2dc\uc57c@@  \ud558\uc9c0\ub9cc \ub193\ucce4\uc5b4. \ub2e4\uc2dc \ub9cc\ub098\uac8c \ub418\uba74 \ubc18\ub4dc\uc2dc \uc8fd\uc5ec \ubc84\ub9ac\uaca0\uc5b4.
s80=\ub85c\ub9b0@@ \uc57d\uac04 \uc9c4\uc804\uc740 \uc788\uc5c8\ub358 \uac70\ub124.
s81 =\uce74\uc2dc\uc57c@@  \uc544\uc9c1 \ubaa8\ub974\ub294 \uac8c \uc0b0\ub354\ubbf8\ucc98\ub7fc \uc788\uc9c0\ub9cc. \ub0b4\uac00 \ud798\ub0bc \ud14c\ub2c8\uae4c \ub85c\ub9b0\uc740 \uac71\uc815\ud560 \ud544\uc694 \uc5c6\uc5b4.
s82=\ub85c\ub9b0@@ \uc544\uc9c1\ub3c4 \uc5b4\ub9b0\uc560 \ucde8\uae09\uc774\ub098 \ud558\uad6c! \uadf8\ub798\ub3c4 \uc5b4\uca50\uc9c0 \uc61b\ub0a0 \uae30\ubd84\uc774 \ub4dc\ub124. \uc624\ub298 \ud798\ub4e4\uc5c8\uc9c0?
s83 =\uce74\uc2dc\uc57c@@  \uc0dd\uac01\ubcf4\ub2e4\ub294?
s84=\ub85c\ub9b0@@ \uc2dd\uc0ac\uc900\ube44 \ud574\ub1a8\uc5b4. \uac19\uc774 \uba39\uc790!
s85 =\uce74\uc2dc\uc57c@@ \uc751. \uc88b\uc544

#\uc7a5\uba74 - \uae38\ub4dc
s86= \ub098\ub808\uc774\uc158@@ \ud018\uc2a4\ud2b8 3 \u2013 \ubb38\uc81c \uc81c\uae30

s87= \ub098\ub808\uc774\uc158@@ \ub300\ub959\ub825 2008\ub144 5\uc6d4 6\uc77c \ub3d9\ubd80 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc
s88 =\uce74\uc2dc\uc57c@@ \uc815\ubcf4\ub294 \uad6c\ud588\uc2b5\ub2c8\uae4c?
s89 =\uc62c\ub77c\ud504@@ \uc77c\ub2e8 \ud558\ub098\uc529 \ub9d0\ud574\uc8fc\ub3c4\ub85d \ud558\uc9c0. \uc544\ub77c\ubaa8\ub4dc \uc0ac\uac74\uc758 \uac1c\uc694\ub294 \ub300\ucda9 \uc54c\uace0 \uc788\uaca0\uc9c0?
s90 =\uce74\uc2dc\uc57c@@ \ub358\uc83c\uc5d0 \uad00\ud55c \uc815\ubcf4\ub97c \ub3c5\uc810, \ubd80\ub97c \ucd95\uc801\ud574\uc628 \uc544\ub77c\ubaa8\ub4dc \uac00\ubb38\uc774 \ubd88\uc758\uc758 \uc2b5\uaca9\uc744 \ubc1b\uc544 \uc77c\uac70\uc5d0 \ubab0\ub77d\ud55c \uc0ac\uac74 \uc544\ub2d9\ub2c8\uae4c?
s91 =\uc62c\ub77c\ud504@@ \ub9de\ub124. \ud558\uc9c0\ub9cc \ub2e8\uc21c\ud55c \uc77c\uac00\uc871 \ubab0\uc0b4 \uc0ac\uac74\uc740 \uc544\ub2c8\uc57c. \uac70\uae30\uc5d4 \uc228\uaca8\uc9c4 \uc774\uba74\uacfc \ubb38\uc81c\uac00 \uc788\uc5b4.
s92 =\uce74\uc2dc\uc57c@@ \ubb34\uc5c7\uc785\ub2c8\uae4c?
s93 =\uc62c\ub77c\ud504@@ \uc544\ub77c\ubaa8\ub4dc \uac00\ubb38\uc740 \uc6d0\ub798 \uc5d1\uc140\ub85c\ub4dc \uc655\uad6d\uc758 \uc720\uc11c \uae4a\uc740 \uadc0\uc871\uc9d1\uc548\uc774\uc57c. \ud558\uc9c0\ub9cc \ub2e4\ub978 \ub180\uae30\ub9cc \uc88b\uc544\ud558\uace0 \uba4d\uccad\ud55c \uadc0\uc871\ub4e4\uacfc\ub294 \ub2e4\ub974\uac8c \ub358\uc83c\uc774 \ub4f1\uc7a5\ud55c \uc2dc\uae30\ubd80\ud130 \uc77c\ucc0d\uc774 \uadf8 \uc911\uc694\uc131\uc744 \uae68\ub2eb\uace0 \ube44\ubc00\uc744 \uc5f0\uad6c\ud574 \uc654\uc9c0. \ub355\ubd84\uc5d0 \ub358\uc83c\uc5d0 \ub300\ud55c \uc815\ubcf4\ub97c \uc120\uc810\ud560 \uc218 \uc788\uc5c8\uace0, \uc774\ud6c4\uc758 \ub358\uc83c \ud0d0\ud5d8\uc740 \uc6b0\ub9ac \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc\uac00 \ub9cc\ub4e4\uc5b4\uc9c0\uae30\uae4c\uc9c0 \ubaa8\ub450 \uc544\ub77c\ubaa8\ub4dc \uac00\ubb38\uc774 \ub3c5\uc810\ud574 \uc654\uc5b4. \uadf8\ub9ac\uace0 \uc218\ub300\uc5d0 \uac78\uccd0 \ubaa8\uc778 \ub358\uc83c\uc5d0 \uad00\ud55c \uadc0\uc911\ud55c \uc815\ubcf4\ub294 \ube44\ub2e8 \ud2b8\ub808\uc838\ud5cc\ud130 \ubfd0\ub9cc\uc774 \uc544\ub2c8\ub77c \uc77c\uad6d\uc758 \uc655 \uc5ed\uc2dc \ud0d0\ub0bc \uc815\ub3c4\uc5d0 \uc774\ub974\ub800\uc9c0. 
s94 =\uc62c\ub77c\ud504@@ \uc0ac\uac74\uc740 2000\ub144 2\uc6d4 18\uc77c\uc5d0 \ubc1c\uc0dd\ud588\uc73c\ub2c8 \uc9c0\uae08\uc73c\ub85c\ubd80\ud130 8\ub144 \uc804\uc774\uad70. \uc0ac\uac74 \uc804\ub0a0\uc778 17\uc77c, \uc5d1\uc140\ub85c\ub4dc \uc655\uad6d\uc758 \uadc0\uc871\ub4e4\uc740 \ub2f9\uc2dc \uc544\ub77c\ubaa8\ub4dc\uc758 \ub2f9\uc8fc\uc778 \ucfa8\ub2c8\ud788 \uc544\ub77c\ubaa8\ub4dc\uc5d0\uac8c \uac70\uc758 \ud611\ubc15\uc5d0 \uac00\uae5d\uac8c \uc73d\ubc15\uc9c8\ub800\ub2e4\uace0 \ud574. \uadf8\ub4e4\uc774 \uc6d0\ud55c \uac83\uc740 \ud604\uc7ac \uc54c\uace0 \uc788\ub294 \ubaa8\ub4e0 \ub358\uc83c\uc5d0 \ub300\ud55c \uc815\ubcf4\ub97c \uc54c\ub824 \ub2ec\ub77c\ub294 \uac83. \uadf8 \ub300\uac00\ub85c \uc218\ub9ce\uc740 \uc601\uc9c0\uc640 \uae08\uc740\ubcf4\ud654\ub97c \uc81c\uc2dc\ud588\uc5b4. \uc774\ubbf8 \uc5d1\uc140\ub85c\ub4dc \uc655\uad6d\uc740 \ub2f9\uc2dc\ubd80\ud130 \uad6d\uac00 \ub2e8\uc704\ub85c \ub358\uc83c\uc744 \ud0d0\uc0ac\ud558\uae30 \uc2dc\uc791\ud588\uace0, \uc774\uad8c\uc5d0 \ub208\uc774 \uba3c \uadc0\uc871\ub4e4\uc740 \uc544\ub77c\ubaa8\ub4dc\uc758 \uc815\ubcf4\uac00 \uad6c\ubbf8 \ub2f9\uae30\uc9c0 \uc54a\uc744 \uc218 \uc5c6\uc5c8\uaca0\uc9c0. \uac8c\ub2e4\uac00 \ub358\uc83c \ud0d0\uc0ac\ub294 \ub450 \ub9c8\ub9ac \ud1a0\ub07c\ub97c \uc7a1\uc744 \uc218 \uc788\ub294 \ub9e4\uc6b0 \uc720\uc6a9\ud55c \ud22c\uc790\uc57c. \ub358\uc83c \uc815\ubcf4\ub97c \ud314\uc544 \ub5bc\ub3c8\uc744 \ubc8c\uc218\ub3c4 \uc788\ub294\ub370\ub2e4\uac00, \ubb34\uc5c7\ubcf4\ub2e4 \uc0c1\uae09 \ub358\uc83c\uc744 \uacf5\ub7b5\ud574\uc11c \ub098\uc624\ub294 \uac15\ub825\ud55c \ub9c8\ub825 \ubb34\uae30\ub97c \uc774\uc6a9\ud55c\ub2e4\uba74 \uac00\ud788 \uc804\ud22c\uc758 \uc591\uc0c1\ub3c4 \ubc14\uafc0 \uc218 \uc788\uac70\ub4e0. 
s95 =\uc62c\ub77c\ud504@@ \ub2f9\uc5f0\ud788 \uc774\ub7ec\ud55c \uc81c\uc548 \ub530\uc704 \ubcf4\ub2e4 \ucfa8\ub2c8\ud788\ub294 \uc544\ub77c\ubaa8\ub4dc\uc758 \ud2b9\uad8c\uc744 \uc720\uc9c0\ud558\uace0 \uc2f6\uc5b4 \ud588\uc5b4. \ub358\uc83c\uc758 \uc815\ubcf4\ub97c \ub3c5\uc810\ud558\ub294 \uc790\uc758 \uc624\ub9cc\ud568\uacfc \uc704\uc120\uc744 \ubcf4\uc774\uba70 \uadc0\uc871\ub4e4\uc758 \uc694\uad6c\ub97c \ubb35\uc0b4\ud558\uace0 \uc624\ud788\ub824 \ubaa8\ub4e0 \uc0ac\ub78c\uc774 \ubcf4\ub294 \uc55e\uc5d0\uc11c \ubaa8\uc695\uc744 \uc8fc\uc5c8\ub2e4\uace0 \ud574. \uc601\uc9c0\ub098 \uae08\uc740\ubcf4\ud654\ub3c4 \ubcc4 \ud544\uc694 \uc5c6\uc744 \uc815\ub3c4\ub85c \uadf8\ub9cc\ud07c \uc544\ub77c\ubaa8\ub4dc\uc758 \uc7ac\ub825\uacfc \uad8c\ub825\uc740 \uc655\ub3c4 \ubd80\ub7ec\uc6b8 \uac83 \uc5c6\uc5c8\uc9c0. \ubb38\uc81c\ub294 \ub2e4\uc74c\ub0a0 18\uc77c \uc0c8\ubcbd\uc5d0 \ubc1c\uc0dd\ud588\uc5b4.
s96 =\uc62c\ub77c\ud504@@ \uc77c\ub2e8 \uc694\uccad\ud55c \ud76c\uc0dd\uc790 \uba85\ub2e8\uc774\ub124. \ucfa8\ub2c8\ud788 C. \ubca0\uc544 \uc544\ub77c\ubaa8\ub4dc, \ub974\ubca4 \uc544\ub77c\ubaa8\ub4dc, \ubc00\ub9ac\uc554 \uc694\ud06c \uc544\ub77c\ubaa8\ub4dc, \ud06c\uc0e8\ud2f0\uc544 \ub9ac\uc554 \uc544\ub77c\ubaa8\ub4dc, \ub2e4\uc774\uc544 \uc5d1\uc140\ub85c\ub4dc \uc544\ub77c\ubaa8\ub4dc, \ub85c\ub9b0 \uc81c\ud50c\ub9b0 \uc544\ub77c\ubaa8\ub4dc. \uc655\ub140 \ucd9c\uc2e0\uc774\ub358 \ub2e4\uc774\uc544 \uc5d1\uc140\ub85c\ub4dc \uc544\ub77c\ubaa8\ub4dc \uc5ed\uc2dc \uc608\uc678 \uc5c6\uc774 \ud559\uc0b4\ub2f9\ud588\uc9c0. \uc774\uc0c1\uc774 \ud76c\uc0dd\ub2f9\ud55c \uc544\ub77c\ubaa8\ub4dc \uac00\ubb38 \uc0ac\ub78c\ub4e4. 
s97 =\uc62c\ub77c\ud504@@ \uc815\uccb4\ubd88\uba85\uc758 \uc0ac\ub0b4\uac00 6\uba85. \uc2e0\uc6d0\uc740 \uc544\uc9c1\ub3c4 \ud30c\uc545\uc774 \ub418\uace0 \uc788\uc9c0 \uc54a\uc544. \uc774\ub4e4\uc774 \uce68\uc785\uc790\ub4e4\uc774\uaca0\uc9c0. \uacbd\ud638\uc6d0\uacfc \ud558\uc778 \uc911 \ud76c\uc0dd\uc790\ub294 24\uba85\uc778\ub370 \uacbd\ud638 \ub300\uc7a5\uc774\ub358 \ub8e8\ub4dc\ube44\ud788 \uac8c\ud508\uc740 \uc2e4\uc885\uc774\uc57c. \uc774\uc0c1\uc774 \ud76c\uc0dd\uc790 \uba85\ub2e8\uc77c\uc138. \ub355\ubd84\uc5d0 \uac00\ubb38\uc5d0\uc11c \uc720\uc77c\ud55c \uc0dd\uc874\uc790\uc778 \ub808\uc9c0\ub098 \ubca0\uc544 \ub9ac\uc554 \uc544\ub77c\ubaa8\ub4dc\uac00 \ud604\uc7ac \uc544\ub77c\ubaa8\ub4dc \uae38\ub4dc\uc640 \uac00\ubb38\uc744 \uc774\ub04c\uace0 \uc788\uc5b4.
s98 =\uc62c\ub77c\ud504@@ \uc0ac\uac74\uc758 \uc804\ub9d0\uc740 \uc11d\uc5f0\ucc2e\uc740 \uc810\uc774 \ub9ce\uc544. \uccab \ubc88\uc9f8, \uce68\uc785\uc790\ub294 \ub204\uad6c\uc778\uac00? \uadf8\ub9ac\uace0 \uc65c \uc774\ub7f0 \uc77c\uc744 \ubc8c\uc600\ub294\uac00? \uc804\ub0a0 \ub9dd\uc2e0\uc744 \ub2f9\ud55c \uadc0\uc871\ub4e4\uc774 \uc720\ub825\ud55c \uc6a9\uc758\uc790\ub85c \uc9c0\ubaa9\ub418\uae34 \ud588\uc9c0\ub9cc \uc0ac\uac74\uc774 \uc788\ub358 \uc0c8\ubcbd\uc5d0 \uadf8\ub4e4\uc740 \uae34\uae09 \ub300\ucc45\ud68c\uc758\uc5d0 \ub4e4\uc5b4\uac00 \uc788\uc5c8\uace0, \uc774\ub294 \uc655\uad81\uc758 \uacf5\uc2dd \ubb38\uc11c\uc5d0\uc11c\ub3c4 \uc99d\uba85\ud558\uace0 \uc788\uc5b4. \uadf8\ub4e4\uc774 \ud558\uc778\uc774\ub098 \uc6a9\ubcd1\ub4e4\uc744 \uad50\uc0ac\ud588\ub2e4 \ud55c\ub2e4\uba74 \uadf8\ub4e4\uc758 \ubaa9\uc801\uc740 \uc815\ubcf4\uc758 \ud0c8\ucde8\uc5d0 \uc788\uc5c8\uaca0\uc9c0. \ud558\uc9c0\ub9cc \uce68\uc785\uc790\ub4e4\uc740 \uc544\ub77c\ubaa8\ub4dc \uac00\ubb38\uc758 \uc0ac\ub78c\ub4e4\uc744 \ubaa8\ub450 \ud559\uc0b4\ud55c \ub4a4 \uc720\uc720\ud788 \ud604\uc7a5\uc744 \ub5a0\ub0ac\uc5b4. \uc5b4\ub5a0\ud55c \uc815\ubcf4\ub3c4 \uac74\ub4dc\ub9ac\uc9c0 \uc54a\uc558\uc9c0. \uce68\uc785\uc790\uc758 \uc2dc\uccb4\ub97c \uc870\uc0ac\ud574 \ubcf4\uc558\uc9c0\ub9cc \uc804\ud600 \ub2e8\uc11c\uac00 \uc5c6\uc5c8\uc5b4. \uadf8\ub4e4\uc774 \uc218\ub3c4\uc5d0\uc11c \uba40\ub9ac \ub5a8\uc5b4\uc9c0\uc9c0 \uc54a\uc740 \uacf3\uc5d0\uc11c \uc654\ub2e4\ub294 \uc815\ub3c4\ub97c \uc81c\uc678\ud55c\ub2e4\uba74. 
s99 =\uc62c\ub77c\ud504@@ \ub450 \ubc88\uc9f8, \uc65c \ucfa8\ub2c8\ud788 \uc544\ub77c\ubaa8\ub4dc\ub294 \ub2f9\uc77c \uacbd\ube44 \ubcd1\ub825\uc744 \uc904\uc600\ub294\uac00? \uc544\ub77c\ubaa8\ub4dc \uae38\ub4dc\ub97c \ub530\ub77c\ub2e4\ub2c8\ub294 \uc545\uba85\uc740 \uc9c0\uae08\ub3c4 \uc790\uc790\ud560 \uc815\ub3c4\uc778\ub370 \ub2f9\uc2dc\uc5d0\ub294 \ub354\uc6b1 \uc545\ub784\ud588\uc9c0. \ud130\ubb34\ub2c8\uc5c6\uc774 \ube44\uc2fc \uac00\uaca9\uc5d0 \uc815\ubcf4\ub97c \ud314\uc9c0 \uc54a\ub098, \ub358\uc83c \ud0d0\uc0ac\ub97c \ub9c8\uce5c \ud2b8\ub808\uc838 \ud5cc\ud130\uc758 \ub178\ub825 \ub530\uc708 \ucde8\uae09\ub3c4 \uc548 \ud558\uace0 \uacc4\uc57d \uc2dc \uc120\ubd88\uae08\uc73c\ub85c \uc9c0\uae09\ud55c \ub3c8\uc73c\ub85c \ubaa8\ub4e0 \ubcf4\ubb3c\uc744 \ube7c\uc557\ub2e4\uc2dc\ud53c \uad6c\uc785\ud558\uc9c0 \uc54a\ub098... \uac70\uae30\ub2e4 \ucfa8\ub2c8\ud788 \ubcf8\uc778\uc758 \uc548\ud558\ubb34\uc778\uc801\uc778 \ud0dc\ub3c4\uae4c\uc9c0 \ub354\ud574\uc838\uc11c \ud3c9\uc18c\uc5d0\ub3c4 \uc815\uc801\uc774\ub098 \uc6d0\ud55c\uc744 \uc0b0 \uc778\ubb3c\ub4e4\ub3c4 \ub9ce\uc558\uc5b4. \ub54c\ubb38\uc5d0 \ud56d\uc0c1 \uac1c\uc778 \uacbd\ube44\ub97c \ub300\ub3d9\ud558\uace0 \ub2e4\ub154\uace0, \uacb0\ubcbd\uc99d\uc5d0 \uac78\ub838\ub2e4 \ubcf4\uc544\ub3c4 \uc88b\uc744 \uc815\ub3c4\ub85c \uc2e0\ubcc0 \ubcf4\ud638\uc5d0 \ub9ce\uc740 \ube44\uc6a9\uacfc \uc2e0\uacbd\uc744 \uc4f0\uace0 \uc788\uc5c8\uc9c0. \ud558\uc9c0\ub9cc \uc804\ub0a0 \ubc24, \ucfa8\ub2c8\ud788 \uc544\ub77c\ubaa8\ub4dc\ub294 \ud3c9\uc18c\ubcf4\ub2e4 \uacbd\ube44 \ubcd1\ub825\uc744 3\ubd84\uc758 1\ub85c \uc904\uc774\uace0 \ub0a8\uc740 \uc0ac\ub78c\ub4e4\uc5d0\uac8c \ub450\ub451\ud55c \ubcf4\uc0c1\uae4c\uc9c0 \uc8fc\uba70 \ud734\uac00\ub97c \uc8fc\uc5c8\ub2e4\uace0 \ud574. \ub355\ubd84\uc5d0 \uce68\uc785\uc790\ub4e4\uc740 \ubcf4\ub2e4 \uc190\uc27d\uac8c \uce68\ud22c\ud560 \uc218 \uc788\uc5c8\uc9c0. \ucfa8\ub2c8\ud788 \ubcf8\uc778\ub3c4 \uc8fd\uc5c8\uace0 \uacbd\ube44\ub300\uc7a5 \ub8e8\ub4dc\ube44\ud788 \uac8c\ud508\ub3c4 \uc2e4\uc885\ub418\uc5c8\uc73c\ub2c8 \uc804\ub9d0\uc744 \uc54c\uae30\ub294 \ub354\ub354\uc6b1 \ud798\ub4e4\uc5b4 \uc84c\uc5b4.  
s100 =\uc62c\ub77c\ud504@@ \ub0b4 \uc870\uc0ac\ub294 \uc5ec\uae30\uae4c\uc9c0\uc77c\uc138. \ub3c4\uc6c0\uc774 \ub418\uc5c8\ub098?
s101 =\uce74\uc2dc\uc57c@@ \uc6d0\ud558\ub294 \uc815\ubcf4\ub294 \ubaa8\ub450 \uc5bb\uc5c8\uc2b5\ub2c8\ub2e4. \uac10\uc0ac\ud569\ub2c8\ub2e4.
s102 =\uc62c\ub77c\ud504@@ \ubb50 \ubcf4\uc218\ub97c \ubc1b\uc558\uc73c\ub2c8 \ub2f9\uc5f0\ud55c \uc77c\uc774\uc9c0.
s103 =\uce74\uc2dc\uc57c@@ \uc624\ub298\uc740 \uc774\ub9cc \ub3cc\uc544\uac00 \ubcfc\uae4c \ud569\ub2c8\ub2e4. \ub2e4\uc74c\uc5d0...
s104 =\uc62c\ub77c\ud504@@ \uc7a0\uae50. \uc790\ub124 \uc800\ubc88 \uc77c\uc5d0\uc11c \ubb54\uac00 \ubcf4\uace0\ud558\uc9c0 \uc54a\uc740 \uac8c \uc788\uc9c0 \uc54a\ub098?
s105 =\uce74\uc2dc\uc57c@@ \ubb34\uc2a8 \ub9d0\uc778\uc9c0 \uc798 \ubaa8\ub974\uaca0\uad70\uc694.
s106 =\uc62c\ub77c\ud504@@ \uadf8\ub798? \uc54c\uaca0\ub124. \uc870\uc2ec\ud574\uc11c \uac00\uac8c.


s107= \ub098\ub808\uc774\uc158@@ \ud018\uc2a4\ud2b8 4 - \ucc99\ud6c4

s108= \ub098\ub808\uc774\uc158@@ \ub300\ub959\ub825 2008\ub144 5\uc6d4 13\uc77c \ub3d9\ubd80 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc
s109 =\uc62c\ub77c\ud504@@ \uc5b4\uc774 \uc2e0\ucc38. \uc774\uc81c \uc880 \ub354 \uc7ac\ubc0c\ub294 \uc77c\uc744 \ub9e1\uc544\ubd10\uc57c\uaca0\uc9c0?
s110 =\uce74\uc2dc\uc57c@@ \ubc14\ub77c\ub358 \uc77c\uc785\ub2c8\ub2e4.
s111 =\uc62c\ub77c\ud504@@ \uc88b\uc544! \uc774\ubc88 \ub358\uc83c\uc740 \ub9c8\uc218\uac00 \ub098\uc628\ub2e4\uace0 \uc18c\ubb38\ub09c \uacf3\uc774\uc57c.
s112 =\uce74\uc2dc\uc57c@@ \ub9c8\uc218?
s113 =\uc62c\ub77c\ud504@@ \uc9c0\uae08 \ub9c8\uc218\ub97c \uc0c1\ub300\ub85c \uc2f8\uc6b0\ub294 \uac74 \ud798\ub4e4\uaca0\uc9c0. \uadf8\ub7ec\ub2c8 \uc790\ub124\ub294 \ub9c8\uc218\uac00 \uc788\ub294\uc9c0 \uc5c6\ub294\uc9c0\ub9cc \uc0b4\ud53c\uace0 \uc624\uba74 \ub3fc. \ub9c8\uc218\uac00 \uc788\ub2e4\uba74 \uc6b0\ub9ac\uac00 A\uae09 \ub358\uc83c\uc73c\ub85c \ubd84\ub958, \uc5c4\uc911\ud788 \uad00\ub9ac \ud558\uac8c \ub418\uc9c0.
s114 =\uce74\uc2dc\uc57c@@ \ub4f1\uae09\ubd84\ub958\ub294 \uc5b4\ub5bb\uac8c \uc774\ub8e8\uc5b4\uc9d1\ub2c8\uae4c?
s115 =\uc62c\ub77c\ud504@@ \uc62c\ub77c\ud504 \uc790\ub124\uac00 \uc9c0\uae08\uae4c\uc9c0 \ud0d0\uc0ac\ud55c \ub358\uc83c\uc740 D\uae09 \ub358\uc83c\uc774\uc57c. \ucd08\uc2ec\uc790\ub3c4 \uc27d\uac8c \ud0d0\uc0ac\ud560 \uc218 \uc788\uc5b4. 
s116 =\uc62c\ub77c\ud504@@ C\uae09 \ub358\uc83c\ubd80\ud130\ub294 \uc8fc\uc758\ub97c \uc694\ud558\ub294 \uacf3\uc774\uc9c0\ub9cc \uadf8\ub807\uac8c \uc5b4\ub835\uc9c0\ub9cc\uc740 \uc54a\uc740 \uacf3\uc774\uc57c. 
s117 =\uc62c\ub77c\ud504@@ \ubb38\uc81c\ub294 B\uae09\ubd80\ud130\uc9c0. \uce35\uc218\ub3c4 \uae4a\uc5b4\uc9c8 \ubfd0\ub9cc \uc544\ub2c8\ub77c, \uc9c0\ud558 \uae4a\uc219\uc774 \ub0b4\ub824\uac08\uc218\ub85d \uac15\ud55c \ubaac\uc2a4\ud130\ub4e4\uc774 \ucd9c\ud604\ud558\uae30 \ub54c\ubb38\uc774\uc57c. 
s118 =\uc62c\ub77c\ud504@@ \uadf8\ub798\ub3c4 \uc544\uc9c1\uae4c\uc9c4 \uc794\ucc59\uc774\ub2e4. \uc9c4\uc815\ud55c \uacf5\ud3ec\ub294 \ub9c8\uc218\uac00 \uc788\ub294 \ub358\uc83c\uc774\uc9c0. \uc774\ub7f0 \uacf3\uc740 A\uae09\uc73c\ub85c \ubd84\ub958\ub418\ub294\ub370, \ub9c8\uc218\ub294 \uac15\ub825\ud55c \ub9c8\ub825\uc744 \uc790\uc720\uc790\uc7ac\ub85c \uc774\uc6a9\ud558\ub294\ub370\ub2e4\uac00 \uc2a4\ud3a0\ubc14\uc6b4\ub4dc\ub97c \uc804\uac1c, \ubb3c\ub9ac \uacf5\uaca9\uc744 \ubb34\ud6a8\ud654\uc2dc\ud0a4\uae30 \ub54c\ubb38\uc5d0 \uc6ec\ub9cc\ud07c \uac15\ud55c \uc804\uc0ac\uac00 \uc544\ub2c8\uace0\ub294 \uc774 \uad34\ubb3c\uc744 \uc0c1\ub300\ud560 \uc218\uc870\ucc28 \uc5c6\uc5b4. \uc5d1\uc140\ub85c\ub4dc \uadfc\uc704 \uae30\uc0ac\ub2e8\uc774 \ub9c8\uc218 \ud55c \ub9c8\ub9ac\ub97c \uc0c1\ub300\ub85c \ud070 \ud53c\ud574\ub97c \uc785\uc740 \uc77c\uc744 \uae30\uc5b5\ud574 \ubcf4\uac8c. 
s119 =\uc62c\ub77c\ud504@@ \uadf8\ub7ec\ub2c8 \ub9c8\uc218\uac00 \uc788\ub294\uc9c0 \uc5c6\ub294\uc9c0\ub9cc \uc870\uc0ac\ud558\uace0 \ud639\uc2dc\ub77c\ub3c4 \ub9c8\uc218\uac00 \uc788\ub2e4\uba74 \ubb34\ubaa8\ud55c \uc9d3 \ud558\uc9c0 \ub9d0\uace0 \ubc14\ub85c \uadc0\ud658\ud558\ub3c4\ub85d!
s120 =\uce74\uc2dc\uc57c@@ \uba85\uc2ec \ud558\uaca0\uc2b5\ub2c8\ub2e4
 
#\ub9c8\uc218\uac00 \uba38\ubb34\ub294 \ub358\uc83c \ud0d0\uc0ac \u2013 \uc5ec\uae30\uc11c\ubd80\ud130 C\uae09 \ub358\uc83c 10x10 3\uce35

#\ud074\ub9ac\uc5b4 & \uadc0\ud658\uc2dc

s121 =\uce74\uc2dc\uc57c@@ \ub9c8\uc218\ub294 \uc5c6\ub354\uad70\uc694.
s122 =\uc62c\ub77c\ud504@@ \uadf8\ub7f0\uac00... \uc218\uace0\ud588\ub124! \uc5ec\uae30 \ubcf4\uc0c1\uc73c\ub85c \uad6c\ub9ac\ubc18\uc9c0\uc77c\uc138.
s123 =\uc62c\ub77c\ud504@@ \uc798\ubabb \ubcf4\uc558\ub294\uc9c0\ub3c4 \ubaa8\ub974\uaca0\uad70. \ubd84\uba85 \ub9c8\uc218\uc758 \ud754\uc801\uc774 \ub0a8\uc544\uc788\uc5c8\uc744 \ud150\ub370.
s124 =\uce74\uc2dc\uc57c@@ \ub2e4\ub978 \uacf3\uc73c\ub85c \uc62e\uacbc\uc744 \ud655\ub960\ub3c4 \uc788\uc744 \uac81\ub2c8\ub2e4. \ub9c8\uc218\ub294 \ub9c8\ub825\uc744 \uc790\uc720\uc790\uc7ac\ub85c \uc774\uc6a9\ud558\ub2c8\uae4c\uc694
s125 =\uc62c\ub77c\ud504@@ ... \uadf8\uac78 \uc790\ub124\uac00 \uc5b4\ub5bb\uac8c \uc544\ub294 \uac70\uc9c0? \ub9c8\uc218\uac00 \ub2e4\ub978 \ub358\uc83c\uc73c\ub85c \uc774\ub3d9\ud55c\ub2e4\ub294 \uc0ac\uc2e4\uc744?
s126 =\uce74\uc2dc\uc57c@@ \uadf8\ub0e5 \ucd94\uce21\ud574 \ubcf8 \uac81\ub2c8\ub2e4. \uadf8\ub7fc \uc774\ub9cc.
s127 =\uc62c\ub77c\ud504@@ \uc5b4\uc774... \uccc7. \uac00\ubc84\ub838\ub098. \uc758\ubb38\ud22c\uc131\uc774\uc778 \ub140\uc11d\uc774\uad70.


s128 =\ub098\ub808\uc774\uc158@@ \ud018\uc2a4\ud2b8 5 \u2013 \ubd88\uce21\uc758 \uc190\ub2d8
s129 =\ub098\ub808\uc774\uc158@@ \ub300\ub959\ub825 2008\ub144 5\uc6d4 16\uc77c \ub9c8\uc744 \uc678\uacfd \uce74\uc2dc\uc57c\uc758 \uc9d1
s130 =\ub85c\ub9b0@@ \uce74\uc2dc\uc57c. \ubd80\uc7ac\uc911\uc5d0 \uc190\ub2d8\uc774 \uc654\uc5c8\uc5b4.
s131 =\uce74\uc2dc\uc57c@@ \ub204\uad6c?
s132 =\ub85c\ub9b0@@ \ubaa8\ub974\uaca0\uc5b4. \uc774\ub984\uc740 \ubc1d\ud788\uc9c0 \uc54a\uc558\ub294\ub370. \uc74c... \ud0a4\uac00 \ucef8\uace0, \uc774\uc0c1\ud55c \uc637\uc744 \uc785\uc740 \ub370\ub2e4 \ubd89\uc740 \uba38\ub9ac\ub97c \ud55c \uc5ec\uc790\uc600\uc5b4. \uc880 \ubb34\uc12d\uac8c \uc0dd\uacbc\uace0. \uce74\uc2dc\uc57c\uc5d0\uac8c \uaf2d \uc804\ud574\uc8fc\uc9c0 \uc54a\uc73c\uba74 \uc548\ub420 \ub9d0\uc774 \uc788\ub2e4 \ud588\uc5b4.
s133 =\uce74\uc2dc\uc57c@@ \uc5b4\ub514 \uc788\ub294\ub370 \uc9c0\uae08\uc740?
s134 =\ub85c\ub9b0@@ \uae38\ub4dc\ub85c \uc624\uba74 \ub9cc\ub0a0 \uc218 \uc788\uc744 \uac70\ub798.
s135 =\uce74\uc2dc\uc57c@@ \uc751. \uc54c\uaca0\uc5b4. \uace0\ub9c8\uc6cc \ub85c\ub9b0.

s136=\ub098\ub808\uc774\uc158@@ \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc
s137=\uce74\uc2dc\uc57c@@ \ub098\ub97c \ucc3e\uc544\uc628 \uc790\uac00 \ub2f9\uc2e0 \ub9de\ub098?
s138=\uc774\ube4c@@ \uc544 \ubc18\uac00\uc6cc. \ub09c \uc774\ube4c\uc774\ub77c\uace0 \ud574. \uce74\uc2dc\uc57c \ub8e8 \uc81c\ud50c\ub9b0 \ub9de\uc9c0? 
s139=\uce74\uc2dc\uc57c@@ \ub9de\ub2e4\ub9cc \ubb34\uc2a8 \uc77c\uc774\uc9c0?
s140=\uc774\ube4c@@ \uc5ec\uae34 \uae38\ub4dc\uc796\uc544? \ub2f9\uc5f0\ud788 \ud0d0\uc0ac \uc758\ub8b0 \uc774\uc57c\uae30\uc9c0! \uc5b4\ub54c?
s141=\uce74\uc2dc\uc57c@@ \ub4e4\uc5b4 \ubcf4\uc9c0\ub3c4 \uc54a\uace0 \uacb0\uc815\ud560 \uc0dd\uac01\uc740 \uc5c6\ub294\ub370?
s142=\uc774\ube4c@@ \ud5f7. \uadf8\ub807\uac8c \ube7c\uc9c0 \ub9d0\uace0! \uc774\uc0c1\ud55c \uc77c\uc740 \uc544\ub2c8\uc57c!
s143=\uce74\uc2dc\uc57c@@ \uadf8\ub7f0 \ucc28\ub9bc\uc73c\ub85c \uadf8\ub7f0 \ub9d0\uc744 \ud55c\ub2e4\ub2c8 \uc2e0\ube59\uc131\uc774 \ub5a8\uc5b4\uc9c0\ub294\uad70.
s144=\uc774\ube4c@@ \ub2f9\uc2e0 \ubcf4\uae30\ubcf4\ub2e4\ub294 \uc7ac\ubbf8\uc788\ub294 \uc0ac\ub78c\uc778\ub370? \ud06d\ud06d\ud06d.. \uadf8\ub807\uac8c \uacbd\uacc4\ud560 \ud544\uc694\ub294 \uc5c6\uc5b4. \ub09c \uc774 \uae38\ub4dc\uc5d0\uc11c \uc5f0\ub77d\ucc45\uc744 \ub9e1\uace0 \uc788\uc5b4. \ub3d9\ubd80 \uc9c0\uc810\uacfc \ub0a8\ubd80 \uc9c0\uc810\uc744 \uc624\uac00\uba70 \uc815\ubcf4\ub97c \uad50\ud658\ud558\ub294 \uac8c \uc77c\uc774\uc9c0. \uba70\uce60 \uc804 \ub0a8\ubd80\uc5d0\uc11c \ub3cc\uc544\uc654\uc73c\ub2c8 \ub2f9\uc2e0\uc774 \ub0a0 \ubaa8\ub974\ub294 \uac83\ub3c4 \ub2f9\uc5f0\ud574.
s145=\uce74\uc2dc\uc57c@@ \uadf8\ub798\uc11c \uc758\ub8b0\ub294 \ubb54\ub370?
s146=\uc774\ube4c@@ \uc544. \uc758\ub8b0! \uc0ac\ub78c\uc744 \ucc3e\uc544 \uc8fc\uc5c8\uc73c\uba74 \ud574. \ub0a8\ubd80 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc\uc5d0\uc11c \uc6b0\ub9ac \ucabd\uc5d0 \ubd80\ud0c1\uc744 \ud55c \uc77c\uc778\ub370, \uc62c\ub77c\ud504\uc5d0\uac8c \ub4e4\uc5b4\ubcf4\ub2c8 \ub2f9\uc2e0\uc774 \uc801\uc784\uc790\uc778 \ub4ef\ud574\uc11c.
s147=\uce74\uc2dc\uc57c@@ \ub204\uad6c\ub97c \ucc3e\uc73c\uba74 \ub418\uc9c0?
s148=\uc774\ube4c@@ \ub85c\ub9b0 \uc81c\ud50c\ub9b0 \uc544\ub77c\ubaa8\ub4dc
s149=\uce74\uc2dc\uc57c@@ ... \ub4e4\uc5b4\ubcf8 \uc801 \uc5c6\ub294 \uc774\ub984\uc774\uc57c.
s150=\uc774\ube4c@@ \uc815\ub9d0? \uba70\uce60 \uc804 \uc62c\ub77c\ud504\ud55c\ud14c \uc544\ub77c\ubaa8\ub4dc \uc0ac\uac74\uc758 \ud76c\uc0dd\uc790 \uba85\ub2e8\uc744 \ubd80\ud0c1\ud55c \uac8c \ub204\uad6c\ub354\ub77c?
s151=\uce74\uc2dc\uc57c@@ \uadf8\ub798\uc11c? \ud76c\uc0dd\uc790 \uba85\ub2e8\uc5d0 \uc788\uc5c8\ub2e4\uba74 \uc774\ubbf8 \uc8fd\uc740 \uc0ac\ub78c\uc77c \uac83 \uc544\ub2c8\uc57c
s152=\uc774\ube4c@@ \uc0b4\uc544 \uc788\ub2e4\ub294 \uc18c\ubb38\uc774 \uc788\uc5b4. \uaf64\ub098 \uc2e0\ub8b0\ud560\ub9cc\ud55c \uc815\ubcf4\ud1b5\uc744 \ud1b5\ud574 \ub4e4\uc740 \uc774\uc57c\uae30\uc774\ub2c8 \uc870\uc0ac\ud574\ubcfc \ud544\uc694\uc131\uc740 \uc788\ub2e4\uace0 \uc0dd\uac01\ud574. \uc5b4\ub54c? \uc798\ud558\uba74 \uc544\ub77c\ubaa8\ub4dc \uae38\ub4dc\ub97c \ub4a4\ud754\ub4e4 \ub9cc\ud55c \uce74\ub4dc\uac00 \uc0dd\uae30\ub294 \uac74\ub370?
s153=\uce74\uc2dc\uc57c@@ \uc88b\uc544. \ub0b4\uac00 \ub9e1\uc9c0. \ub2e8 \ub0b4 \uc870\uc0ac \uacb0\uacfc\ub97c 100% \uc2e0\ub8b0\ud574 \uc8fc\uc5c8\uc73c\uba74 \ud574. \ub300\uc2e0 \uadf8\ub9cc\ud07c \ucca0\uc800\ud788 \ud574\uc8fc\ub3c4\ub85d \ud560\uac8c.
s154=\uc774\ube4c@@ \uc815\ub9d0? \uc88b\uc544! \ubbff\uc5b4 \uc8fc\uc9c0!
s155=\uce74\uc2dc\uc57c@@ \uadf8\ub7fc \ubc14\ub85c \ucc29\uc218\ud558\uc9c0.
s156=\uc774\ube4c@@ \uac00\ub294 \uae40\uc5d0 \uc5ec\uae30 \ub358\uc83c \ud0d0\uc0ac\ub3c4 \ubd80\ud0c1\ud574~! \uc774 \uc815\ub3c4\ub294 \uc27d\uc9c0?
s157=\uce74\uc2dc\uc57c@@ ...
s158=\uc774\ube4c@@ \ubcf4\uc0c1\uc740 \ub204\ub098\uac00 \uc774\uac83\uc800\uac83 \ud574\uc904 \ud14c\ub2c8\uae4c \ubd80\ud0c1\ud574\uc694~\u2661
s159=\uce74\uc2dc\uc57c@@ \ub2f9\uc2e0 \uc9dc\uc99d\ub098...
s160=\uc774\ube4c@@ \ud06d\ud06d.. \uace0\ub9c8\uc6cc, \ucd5c\uace0\uc758 \uce6d\ucc2c\uc774\uc57c.

s161=\uc774\ube4c@@ \uc654\ub124? \uce74\uc2dc\uc57c \uc624\ube60?
s162=\uce74\uc2dc\uc57c@@ \ub10c \ub3c4\ub300\uccb4 \ub098\uc774\uac00 \uc5b4\ub5bb\uac8c \ub418\ub294 \uac70\uc57c
s163=\uc774\ube4c@@ \uae00\uc384? \uc219\ub140\ud55c\ud14c \ub098\uc774\ub97c \ubb3c\uc5b4\ubcf4\ub2e4\ub2c8 \uc2e0\uc0ac\uac00 \ub418\uae34 \uae00\ub7ec\uba39\uc5c8\uad70.
s164=\uce74\uc2dc\uc57c@@ \uadf8\ucabd\ub3c4 \uc219\ub140\ub294 \uc544\ub2cc \ub4ef\ud55c\ub370?
s165=\uc774\ube4c@@ \ub098 \uc815\ub3c4\uba74 \uc5c4\uc5f0\ud788 \uc815\uc219\ud558\uace0 \uc544\ub9ac\ub530\uc6b4 \uc544\uac00\uc528 \uc544\ub2cc\uac00? \ud06d\ud06d..
s166=\uce74\uc2dc\uc57c@@ .... \uc77c\ub2e8 \uc870\uc0ac\ub294 \ud574\uc654\uc5b4.
s167=\uc774\ube4c@@ \ub4e3\uae30 \uc2eb\ub2e4\uace0 \uc77c \uc774\uc57c\uae30\ub97c \ud558\ub2e4\ub2c8 \uba4b\ub300\uac00\ub9ac \uc5c6\ub294 \ub0a8\uc790\ub124. 0\uc810.
s168=\uce74\uc2dc\uc57c@@ \ub85c\ub9b0 \uc81c\ud50c\ub9b0 \uc544\ub77c\ubaa8\ub4dc\ub294 \ub0b4 \uc0ac\ucd0c \ub3d9\uc0dd\uc774\uc5c8\uc5b4.
s169=\uc774\ube4c@@ \uadf8\uac74 \uc774\ubbf8 \uc131(\u59d3)\uc744 \ubd10\uc11c \uc54c\uace0 \uc788\uc5c8\uace0. \ub2e4\ub978 \uc774\uc57c\uae30\ub97c \ud574\ubd10
s170=\uce74\uc2dc\uc57c@@ \uac70\uae30 \uae4c\uc9c0 \uc54c\uace0 \uc788\uc5c8\ub098. \uace0\ubaa8\uac00 \ucfa8\ub2c8\ud788 \uc544\ub77c\ubaa8\ub4dc\uc758 \uce21\uc2e4\ub85c \ub4e4\uc5b4\uac00 \ub0b3\uc740 \ub538\uc774 \ub85c\ub9b0\uc774\uc57c. \uace0\ubaa8\ub294 \ubab8\uc774 \uc88b\uc9c0 \ubabb\ud574 \ub85c\ub9b0\uc744 \ub0b3\uace0 \uc5bc\ub9c8 \uc9c0\ub098\uc9c0 \uc54a\uc544 \ub3cc\uc544\uac00\uc168\uc9c0. \uc5b4\ub9b4 \ub54c\uc5d0\ub294 \ub098\ub3c4 \uc544\ub77c\ubaa8\ub4dc \uac00\ubb38\uc758 \ubc30\ub824\ub85c \uadf8 \uacf3\uc5d0\uc11c \uc0dd\ud65c\ud558\uae30 \uae4c\uc9c0 \ud588\uc5b4. \ucfa8\ub2c8\ud788 \uc544\ub77c\ubaa8\ub4dc\uac00 \uc544\ubc84\uc9c0\uc640 \uace0\ubaa8\ub97c \ud2b9\ubcc4\ud788 \ucd1d\uc560\ud588\uc5c8\uac70\ub4e0. \ud558\uc9c0\ub9cc \uadf8 \ub0a0 \uc0ac\uac74 \uc774\ud6c4, \ubaa8\ub4e0 \uac83\uc774 \ubc14\ub00c\uc5c8\uc9c0. \ub85c\ub9b0\uc740 \uce68\uc2e4\uc5d0\uc11c \uc790\ub358 \uc911\uc5d0 \uce68\uc785\uc790\ub4e4\uc5d0\uac8c \uc0b4\ud574\ub2f9\ud588\uc5b4. \uac00\uc2b4 \uae4a\uc774 \uce7c\uc744 \ucc14\ub838\uace0, \uc989\uc0ac\uc600\uc9c0. \ud5cc\ubcd1\ub300\uc758 \uacf5\uc2dd \uc870\uc0ac \uc0ac\uc2e4\uc5d0\ub3c4 \uae30\ub85d\uc774 \ub0a8\uc544\uc788\uc5b4 \ud655\uc778\ud574 \ubd10. \ub09c \uadf8\ub0a0 \ud604\uc7a5\uc5d0 \uc788\uc9c0 \uc54a\uc558\uc9c0\ub9cc \ubc14\ub85c \ub2e4\uc74c\ub0a0, \uc544\ubc84\uc9c0\uc640 \ud568\uaed8 \ub2ec\ub824\uac00 \ubcf4\uc558\uc5b4. \ub208\uc5d0 \ubcf4\uc774\ub294 \uad11\uacbd\uc744 \ubbff\uc744 \uc218 \uc5c6\uc5c8\uc5b4. \uadf8\uacf3\uc740 \uc9c0\uc625\uc774\uc5c8\uc9c0. \uc5b4\uc81c\uae4c\uc9c0\ub9cc \ud574\ub3c4 \ub0b4\uac00 \uc5ec\uae30\uc11c \ub85c\ub9b0\uacfc \uc990\uac70\uc6b4 \uc0dd\ud65c\uc744 \ubcf4\ub0c8\ub2e4\ub294 \uac83\uc774 \uac70\uc9d3\ub9d0 \uac19\uc558\uc5b4. \uce68\uc2e4\ub85c \ub2ec\ub824\uac00 \ub85c\ub9b0\uc758 \ucc98\ucc38\ud55c \uc2dc\uccb4\ub97c \ubcf4\uc558\uc744 \ub54c, \uc544\ubb34 \uc0dd\uac01\ub3c4 \ub098\uc9c0 \uc54a\uac8c \ub418\uc5c8\uc5b4. \ub0b4 \uae30\uc5b5\uc73c\ub85c\ub294 \uadf8 \ub54c \uad6c\ud1a0\ub97c \ud55c \uac83 \uac19\uc544. \uc774\uac8c \ub0b4\uac00 \uc544\ub294 \ub85c\ub9b0\uc5d0 \uad00\ud55c \uc774\uc57c\uae30 \uc804\ubd80\uc57c. \ub85c\ub9b0 \uc544\ub77c\ubaa8\ub4dc\ub294 \uc8fd\uc5c8\uc5b4.
s171=\uc774\ube4c@@ \ud760... \uc54c\uaca0\uc5b4. \ubd88\ud589\ud55c \uc77c\uc744 \uacaa\uc5c8\uad6c\ub098. \ubbff\uc5b4\uc904\uac8c.
s172=\uce74\uc2dc\uc57c@@ \uace0\ub9d9\uad70.
s173=\uc774\ube4c@@ \uadf8\ub7fc \ub108\uc640 \uac19\uc774 \uc788\ub358 \uc5ec\uc790\ub294 \ub204\uad6c\uc57c?
s174=\uce74\uc2dc\uc57c@@ \uce5c\ub3d9\uc0dd\uc774\uc57c. \uc774\ub984\uc740 \uac19\uc544. \uc544\ubc84\uc9c0\uac00 \uc8fd\uc740 \ub85c\ub9b0\uc744 \uc774\ubed0 \ud588\uc5c8\uac70\ub4e0. \uadf8\ub798\uc11c \ub538 \uc774\ub984\ub3c4 \uac19\uc740 \uc774\ub984\uc73c\ub85c \uc9c0\uc5c8\uc9c0.
s175=\uc774\ube4c@@ \ud760.. \uc54c\uaca0\uc5b4. \ub0a8\ubd80\uc5d0\ub294 \uadf8\ub300\ub85c \ubcf4\uace0\ud558\uc9c0.


s176=\ub098\ub808\uc774\uc158@@ \uce74\uc2dc\uc57c\uc758 \uc9d1
s177=\ub85c\ub9b0@@ \uc5b4\ub560\uc5b4?
s178=\uce74\uc2dc\uc57c@@ \uc801\ub2f9\ud788 \ub458\ub7ec\ub314\uc5b4.
s179=\ub85c\ub9b0@@ \uc774\uac83\uc800\uac83 \uce90\ubb3b\uc9c0\ub294 \uc54a\uc558\uc5b4?
s180=\uce74\uc2dc\uc57c@@ \ubb50 \uc0dd\uac01\ud55c\ub300\ub85c \ubb3b\ub354\ub77c\uace0. \ub300\ucda9\uc740 \uc9d0\uc791\ud558\uace0 \uc788\uc5c8\ub358 \uac83 \uac19\uc544.
s181=\ub85c\ub9b0@@ \uadf8 \uc5ec\uc790\ub77c\uba74 \ub0a0 \ubcf8 \uc21c\uac04 \uc774\ubbf8 \uc54c\uc544\ucc28\ub838\uaca0\uc9c0?
s182=\uce74\uc2dc\uc57c@@ \uadf8\ub807\ub2e4 \ud574\ub3c4 \ubc14\ub00c\ub294 \uac74 \uc5c6\uc5b4. \uc6b0\ub9b0 \uc6b0\ub9ac\uc758 \uc77c\uc744 \uc644\uc218\ud558\uba74 \ub3fc.
s183=\ub85c\ub9b0@@ \uc751... \uadf8\ub807\uad6c\ub098... \uc544! \uc774\uac74 \uc120\ubb3c!!
s184=\uce74\uc2dc\uc57c@@ \uc751? \uc774\uac8c \ubb50\uc57c?
s185=\ub85c\ub9b0@@ \uac15\ud654\uc11d\uc774\ub77c\uace0 \ud558\ub354\ub77c! \uc774 \uc548\uc5d0\ub294 \uc57d\uac04\uc758 \ub9c8\ub825\uc774 \ub2f4\uaca8\uc788\ub294\ub370, \ub358\uc83c\uc5d0\uc11c \ucc44\uad74\ud55c\ub2e4\uace0 \ud574. \uac00\uc9c0\uace0 \uc788\ub294 \ubb34\uae30\uc5d0 \ub9c8\ub825\uc744 \ub123\uc744 \uc218 \uc788\ub300! \uc2e0\uae30\ud558\uc9c0?!
s186=\uce74\uc2dc\uc57c@@ \uace0\ub9c8\uc6cc. \uc798 \uc4f8\uac8c.
s187=\ub85c\ub9b0@@ \uc751!! 
s188=\ub098\ub808\uc774\uc158@@ \ubcf4\uc0c1 \uac15\ud654\uc11d 2\uac1c \ud68d\ub4dd, \uac15\ud654\uc11d\uc740 \uc0ac\uc6a9 \uc2dc \ubb34\uae30 \ub9ac\uc2a4\ud2b8\uc5d0\uc11c \uace0\ub974\ub294 \uc2dd\uc73c\ub85c \uc0ac\uc6a9 \uac00\ub2a5\ud569\ub2c8\ub2e4.

s189=\ub098\ub808\uc774\uc158@@ \ucc55\ud130 2 : \ub2e4\uac00\uc624\ub294 \ub9c8\uc218
s190=\ub098\ub808\uc774\uc158@@ \uc6d0\ud558\ub358 \uc870\uac74\uc740 \uac16\ucd94\uc5b4 \uc84c\ub2e4. \ub9d0\uc774 \uccb4\uc2a4\ud310 \uc704\uc5d0 \ubaa8\ub450 \ub193\uc5ec\uc84c\ub2e4. \uc774\uc81c \ub300\uad6d\uc744 \uac00\ub974\ub294 \uac83\uc740 \uae30\uc0ac\uc758 \uc6b4\uacfc \uc2e4\ub825. \uadf8\ub9ac\uace0 \uc778\ub0b4\uc2ec\uc774\ub2e4. \uac01\uc624\ub294 \ub418\uc5b4\uc788\ub2e4.
s191=\ub098\ub808\uc774\uc158@@ \ud018\uc2a4\ud2b8 6 \u2013 \ucd9c\uc7a5
s192=\ub098\ub808\uc774\uc158@@ \ub300\ub959\ub825 2008\ub144 5\uc6d4 19\uc77c \ub3d9\ubd80\ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc
s193=\uc62c\ub77c\ud504@@ \uc774\ube4c\uc774 \uc628 \ub4a4\ub85c \uc2dc\ub04c\ubc85\uc801 \ud558\uad6c\ub9cc.
s194=\uce74\uc2dc\uc57c@@ \ubd84\uc704\uae30 \uba54\uc774\ucee4\ub2c8\uae4c\uc694
s195=\uc62c\ub77c\ud504@@ \ubb50 \ud65c\uae30\ucc28\uace0 \uc88b\uc9c0\ub9cc.
s196=\uc774\ube4c@@ \uac70\uae30 \uc6b0\uc911\ucda9\ud55c \uc624\ube60\ub4e4? \uac19\uc774 \ud55c \uc794 \ud558\uc790\uace0! \uc774\ub7f0 \ub0a0\uc5d0 \uc548 \ub9c8\uc2dc\ub294 \uac74 \uc778\uc0dd\uc744 \uc798\ubabb \uc4f0\ub294 \uac70\uc57c!
s197=\uc62c\ub77c\ud504@@ \uc9c0\uae08\uc740 \uadfc\ubb34 \uc911\uc774\ub2e4. \uadf8\ub9ac\uace0 \ub09c \ub9e5\uc8fc\ub294 \uc2eb\uc5b4.
s198=\uc774\ube4c@@ \ud63c\uc790\uc11c \ud55c\ud1b5 \ub2e4 \ub9c8\uc2dc\uac8c \uc0dd\uae34 \uc544\uc800\uc528\uac00 \uc758\uc678\ub124
s199=\uc62c\ub77c\ud504@@ \uc544\uc800\uc528 \uc544\ub2c8\ub2e4. 27\uc0b4\uc774\uc57c!
s200=\uce74\uc2dc\uc57c@@ .... \uc758\uc678\ub85c\uad70
s201=\uc774\ube4c@@ \ub9de\uc9c0? \uc758\uc678\uc9c0?
s202=\uc62c\ub77c\ud504@@ \ubb34\uc2a8 \ub9d0\uc774\uc9c0?
s203=\uce74\uc2dc\uc57c@@ \uc544\ub2c8, \uc544\ubb34\uac83\ub3c4 \uc544\ub2d9\ub2c8\ub2e4.
s204=\uc774\ube4c@@ \uc5d0\uc774, \uc7ac\ubbf8\uc5c6\uac8c \uad74\uae30\ub294... \ub09c \ub354 \ub9c8\uc2dc\ub7ec \uac08 \uac70\ub2c8\uae4c \uc218\uace0\ub4e4 \ud574!
s205=\uc62c\ub77c\ud504@@ \ubb50 \uc544\ubb34\ud2bc \uc77c \uc774\uc57c\uae30\ub97c \uacc4\uc18d\ud558\uc9c0. \ub808\ub178\uc544\ub77c\ub294 \ub3c4\uc2dc\ub97c \uc54c\uace0 \uc788\ub098?
s206=\uce74\uc2dc\uc57c@@ \uc5ec\uae30\uc11c \uc11c\ubd80\ub85c \uac00\uba74 \ub098\uc624\ub294 \uadf8\uacf3 \ub9de\uc2b5\ub2c8\uae4c?
s207=\uc62c\ub77c\ud504@@ \uc74c. \uadf8\uacf3\uc740 \uad11\uc0b0\uc73c\ub85c \uc720\uba85\ud558\uc9c0. \uc804 \ub3c4\uc2dc\uac00 \ucca0\uad11\uc11d \ub369\uc5b4\ub9ac\ub77c\ub294 \ub9d0\ub3c4 \uc788\uc744 \uc815\ub3c4\ub2c8\uae4c. \uc5d1\uc140\ub85c\ub4dc \uc655\uad6d\uc758 \ubaa8\ub4e0 \uac80\uc740 \ub808\ub178\uc544\uc5d0\uc11c \ud0dc\uc5b4\ub0ac\ub2e4\ub294 \ub9d0\ub3c4 \uc788\ub2e4\uc9c0? \uc5b4\uca0c\ub4e0, \uad11\ubd80\ub4e4\uc774 \uae4a\uc774 \ud30c\ub0b4\ub824 \uac00\ub2e4 \ubcf4\ub2c8 \ub358\uc83c\uc774\ub791 \uc5f0\uacb0\ub418\uc5c8\ub098 \ubd10. \uac11\uc790\uae30 \ub6f0\uccd0\ub098\uc628 \ubaac\uc2a4\ud130\ub85c \uc791\uc5c5\uc5d0 \ucc28\uc9c8\uc774 \uc0dd\uacbc\ub2e4\ub294\uad70. \uc6b0\ub9ac\uac00 \ub3c4\uc640\uc904 \uc77c\uc774 \uc0dd\uacbc\uc5b4.
s208=\uce74\uc2dc\uc57c@@ \uc870\uae08 \uba3c \uacf3\uc774\uad70\uc694. \ud2b9\ubcc4\ud788 \uc6b0\ub9ac \uae38\ub4dc\uac00 \ub098\uc11c\ub294 \uc774\uc720\ub77c\ub3c4...?
s209=\uc62c\ub77c\ud504@@ \uac70\uae30\uae4c\uc9c0\uac00 \uc6b0\ub9ac \uad00\ud560\uc774\uac70\ub4e0. \uc560\ub9e4\ud558\uae34 \ud558\uc9c0\ub9cc. \uac70\uae30\uc5d0\ub2e4 \uac00\ub294 \uae40\uc5d0 \ud6cc\ub96d\ud55c \ucca0\uc758 \uc0b0\uc9c0\uc774\ub2c8 \uac00\uc11c \ubb34\uae30\ub97c \ucc3e\uc544\ubcf4\ub294 \uac83\ub3c4 \uc88b\uc744 \uac83\uc774\uc57c.
s210=\uce74\uc2dc\uc57c@@ \uc54c\uaca0\uc2b5\ub2c8\ub2e4. \ub2e4\ub140\uc624\uaca0\uc2b5\ub2c8\ub2e4.
s211=\uc62c\ub77c\ud504@@ \ubcf4\uc218\ub294 \uadf8 \ucabd\uc5d0\uc11c \uc904 \uac70\ub124. \uc218\uace0\ud558\ub3c4\ub85d!

s212=\uce74\uc2dc\uc57c@@\uc758 \uc9d1
s213=\ub85c\ub9b0@@ \uc774\ubc88\uc5d4 \uba40\ub9ac \uac04\ub2e4\uad6c?
s214=\uce74\uc2dc\uc57c@@ \uc751. \uc5ec\uae30\uc11c \uac78\uc5b4\uc11c 2\uc77c\uc815\ub3c4 \uac78\ub9ac\ub294 \uacf3\uc774\uc57c. \uc6b0\ub9ac \uad00\ud560\uc774\ub77c\ub2c8 \ub530\ub77c\uc57c\uaca0\uc9c0.
s215=\ub85c\ub9b0@@ ...
s216=\uce74\uc2dc\uc57c@@ \ubcc4 \ub2e4\ub978 \uc77c\uc740 \uc5c6\uc744 \uac70\uc57c. \uadf8\ub9ac\uace0 \uc774\ubbf8 \uc190\uc744 \uc368\ub450\uc5c8\uc73c\ub2c8 \uc548\uc2ec\ud558\uace0 \uc788\uc5b4\ub3c4 \ub3fc.
s217=\ub85c\ub9b0@@ \uc54c\uaca0\uc5b4, \uc870\uc2ec\ud788 \ub2e4\ub140\uc640


s218=\ub098\ub808\uc774\uc158@@ \ub300\ub959\ub825 2008\ub144 5\uc6d4 21\uc77c \ub808\ub178\uc544\uc758 \uad11\uc0b0
s219=\uad11\uc0b0\uc5c5\uc790@@ \ud2b8\ub808\uc838 \ud5cc\ud130\ub2d8\uc774\uc624? \uae30\ub2e4\ub9ac\uace0 \uc788\uc5c8\uc18c!! \uc800 \uc694\ub9dd\ud55c \uc694\ubb3c \ub54c\ubb38\uc5d0 \uad11\ubd80\ub3c4 \uc5ec\ub7ff \ub2e4\uce58\uace0 \uc791\uc5c5\ub3c4 \ubabb\ud558\uace0 \uc788\uc18c!! \ubd80\ub514 \uc6b0\ub9b4 \ub3c4\uc640\uc8fc\uc2dc\uc624!


s220=\uad11\uc0b0\uc5c5\uc790@@ \uac10\uc0ac\ud558\uc624!! \uc774\uc820 \uc548\uc2ec\uc774\uad70. \uc6b0\ub9ac\uac00 \uc900\ube44\ud55c \uc791\uc740 \uc131\uc758\ub2c8 \ubc1b\uc544\ub450\uc2dc\uc624. \ucd5c\uace0\uae09 \ucca0\uacfc \uac15\ud654\uc11d\uc744 \uc0ac\uc6a9\ud574 \ub9cc\ub4e4\uc5c8\uc18c. \uadf8 \uc5b4\ub5a4 \uac80\ubcf4\ub2e4\ub3c4 \uac00\uce58 \uc788\uc73c\ub9ac\ub77c \uc790\ubd80\ud55c\ub2e4\uc624.


s221=\uce74\uc2dc\uc57c@@ (\ub85c\ub9b0\uc774 \uae30\ub2e4\ub9b0\ub2e4.. \ube68\ub9ac \uac00\uc57c\uaca0\uad70.)


s222=\ub098\ub808\uc774\uc158@@ \ub300\ub959\ub825 2008\ub144 5\uc6d4 23\uc77c
s223=\ub098\ub808\uc774\uc158@@ \uce74\uc2dc\uc57c\uc758 \uc9d1\ud130
s224=\uce74\uc2dc\uc57c@@ \ub2e4\uce5c \ub370\ub294 \uc5c6\uc5b4? \uc544\ubb34\ub9ac \uadf8\ub798\ub3c4 \uadf8\ub807\uc9c0 \ubc29\ud654\ub77c\ub2c8, \ubb34\uc2dd\ud55c \ubc29\ubc95\uc744 \uc4f0\ub294 \uad70.
s225=\ub85c\ub9b0@@ \ub09c \uad1c\ucc2e\uc544. \uce74\uc2dc\uc57c\uac00 \uc54c\ub824\uc900 \ub300\ub85c \ubc24\uc5d0\ub294 \ubab0\ub798 \uc9d1\uc744 \ub5a0\ub098 \ub0a1\uc740 \uc0b0\uc7a5\uc5d0\uc11c \ubb35\uc5c8\uac70\ub4e0. \uc544\ub9c8 \uc790\uace0 \uc788\ub294 \uc904 \uc54c\uace0 \ubc29\ud654\ud588\uaca0\uc9c0. \uc774\uac78\ub85c \uc6b0\ub9b4 \ub178\ub9ac\ub294 \uc138\ub825\uc774 \uc788\ub294 \uac83\uc740 \uba85\ubc31\ud574\uc84c\uc5b4. \uadf8\uac83\ub3c4 \uce74\uc2dc\uc57c\uac00 \ub5a0\ub09c \uc2dc\uae30\uc5d0 \ub9de\ucdb0 \uacf5\uaca9\ud574 \uc628 \uac83\uc744 \ubcf4\uba74, \uc0ac\uc815\uc744 \uc798 \uc54c\uace0 \uc788\ub294 \uae38\ub4dc \ub0b4\ubd80\uc758 \uc778\ubb3c\uc77c\uc9c0\ub3c4 \ubab0\ub77c.
s226=\uce74\uc2dc\uc57c@@ \uadf8\ub807\ub2e4\uba74, \uc774\uc81c \uac8c\uc784 \uc2dc\uc791\uc774\uc57c. \uc6b0\ub9ac\uc758 \ub2e4\uc74c \uc218\ub294 \ub188\ub4e4\uc758 \ud5c8\ub97c \ucc0c\ub974\ub294 \uc218\uac00 \ub418\uc5b4\uc57c \uaca0\uc9c0? \uaf2c\ub9ac\ub97c \uc7a1\uc744 \ub54c\uac00 \ub418\uc5c8\uc5b4.
s227=\ub85c\ub9b0@@ \uac01\uc624\ud55c \ubc14\uc57c. \ub9f9\uc138\ub97c \uc774\ud589\ud558\ub3c4\ub85d \uce74\uc2dc\uc57c.
s228=\uce74\uc2dc\uc57c@@ \uba85\uc744 \ubc1b\ub4e4\uaca0\uc2b5\ub2c8\ub2e4. \ub85c\ub9b0 \uc81c\ud50c\ub9b0 \uc544\ub77c\ubaa8\ub4dc \ud6c4\uc791.

s229=\ub098\ub808\uc774\uc158@@ \ub3d9\ubd80 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc
s230=\uc62c\ub77c\ud504@@ \ubb50\ub77c\uad6c? \uc5ec\uae30\uc11c \ubb35\uac8c \ud574 \ub2ec\ub77c\uad6c??
s231=\uce74\uc2dc\uc57c@@ \ub204\uad70\uac00\uac00 \uace0\uc758\uc801\uc73c\ub85c \uc9d1\uc744 \ubc29\ud654\ud588\uc2b5\ub2c8\ub2e4. \uacc4\uc18d \ub9c8\uc744\uc5d0 \uc788\ub294 \uac83\uc740 \uc704\ud5d8\ud558\ub2c8, \uc774\uacf3\uc5d0 \uc7a0\uc2dc \ubb35\uc744 \uc218 \uc788\ub3c4\ub85d \ud574\uc8fc\uc2ed\uc2dc\uc624.
s232=\ub85c\ub9b0@@ \ubd80\ud0c1\uc774\uc5d0\uc694... \uc5ec\uae30\uac00 \uc544\ub2c8\uba74 \uac08 \ub370\uac00 \uc5c6\uc5b4\uc694...
s233=\uc62c\ub77c\ud504@@ \uc7a0\uae50, \uc544\ubb34\ub9ac \uadf8\ub798\ub3c4 \uc5ec\uae30\ub294 \uc788\uc744\ub9cc\ud55c \ub370\uac00...
s234=\uce74\uc2dc\uc57c@@ \uc7a0\uc2dc\uba74 \ub429\ub2c8\ub2e4. \uadf8\ub9ac \uc624\ub798 \uac78\ub9ac\uc9c0 \uc54a\uc744 \uac81\ub2c8\ub2e4. \uc774\ub807\uac8c \ubd88\uc30d\ud558\uace0 \uc5f0\uc57d\ud55c \uc544\uc774\ub97c \uac70\ub9ac\ub85c \ub0b4\ubab0\uc9c0\ub294 \uc54a\uaca0\uc8e0?
s235=\uc62c\ub77c\ud504@@ \uc0ac\uc815\uc774 \ub531\ud558\uae30\ub294 \ud558\uc9c0\ub9cc \uc548 \ub420 \uc77c\uc774\uc57c.
s236=\ub85c\ub9b0@@ \uc544... \uc5b4\uca4c\uba74 \uc88b\uc544\uc694 \uc624\ube60...
s237=\uce74\uc2dc\uc57c@@ \uc6b8\uc9c0 \ub9c8. \uc624\ube60\uac00 \uc5b4\ub5bb\uac8c\ub4e0 \ud574\ubcfc\uac8c. \uc62c\ub77c\ud504, \uae30\uc5b4\uc774 \uc5ec\uc790\uc560\ub97c \uc6b8\ub824\uc57c \ub429\ub2c8\uae4c? \uc774 \uc544\uc774\uac00 \ub2e4\uce58\uac70\ub098 \ubaa9\uc228\uc744 \uc783\uc73c\uba74 \ucc45\uc784\uc9c8 \uc694\ub7c9\uc785\ub2c8\uae4c?
s238=\uc62c\ub77c\ud504@@ \uc544\ub2c8. \uadf8\ub798\ub3c4 \uc5ec\uae34 \uae38\ub4dc\uace0...
s239=\uc774\ube4c@@ \uae4c\ub2e4\ub86d\uac8c \uad74 \uac70 \uc5c6\uc9c0 \uc54a\uc544\uc694? \uc5ec\uae34 \uc784\uc2dc \uc5ec\ud589\uc790 \uc219\uc18c\ub3c4 \uacb8\ud558\ub294 \uacf3\uc774\uace0\uc694. \uce74\uc2dc\uc57c\ub3c4 \uc9d1\uc774 \uc5c6\uc5b4\uc84c\uc73c\ub2c8 \uc5b4\ucc28\ud53c \uc6b0\ub9ac \uc5ec\ud589\uc790 \uc219\uc18c\uc5d0 \ub4e4\uc5b4\uc624\ub294 \uac8c \ub0ab\uc8e0? \uadf8\ub7fc \uadc0\uc5ec\uc6b4 \uc5ec\ub3d9\uc0dd \ud55c\uba85 \ub298\uc5b4\ub09c\ub2e4\uace0 \ud574\uc11c \ubcc4\ubc18 \ubc14\ub014 \uac74 \uc5c6\ub2e4\uace0 \ubcf4\ub294\ub370.
s240=\uc62c\ub77c\ud504@@ \ud760... \uadf8\ub7fc \uc88b\uc744 \ub300\ub85c \ud558\uac8c. \ub2e8 \ubb38\uc81c\uac00 \uc0dd\uae30\uba74 \ubc14\ub85c \ub098\uac00\uc8fc\uac8c.
s241=\uce74\uc2dc\uc57c@@ \uac10\uc0ac\ud569\ub2c8\ub2e4.
s242=\ub85c\ub9b0@@ \uace0\ub9c8\uc6cc\uc694 \uc624\ube60, \uc5b8\ub2c8!
s243=\uc774\ube4c@@ \ud06d\ud06d.. \uadc0\uc5ec\uc6cc\ub77c. \uba87 \uc0b4\uc774\ub2c8?
s244=\ub85c\ub9b0@@ 19\uc0b4\uc774\uc694.
s245=\uc774\ube4c@@ \uc815\ub9d0? \ub098\ub791 \ub3d9\uac11\uc774\ub124!! \ubc18\uac00\uc6cc!! \uce5c\ud558\uac8c \uc9c0\ub0b4\uc790! \ub098 \ub3d9\uac11\uc778 \uce5c\uad6c\uac00 \uc788\ub294 \uac8c \uc18c\uc6d0\uc774\uc5c8\uc5b4!!
s246=\uc62c\ub77c\ud504@@ \uc758\uc678\ub85c\uad70...
s247=\uce74\uc2dc\uc57c@@ \ub3d9\uac10.
s248=\ub85c\ub9b0@@ \ud5f7, \uc798 \ubd80\ud0c1\ud574!!
s249=\uc774\ube4c@@ \uc751\uc751!! \uadf8\ub7fc \uc0c8 \uc2dd\uad6c\ub3c4 \uc654\uaca0\ub2e4, \ucd95\ud558 \ud30c\ud2f0\ub97c \uc5f4\uc5b4\uc57c\uc9c0!!! \uc220 \uac00\uc838\uc640!!
s250=\uc62c\ub77c\ud504@@ \ub610 \uc2dc\uc791\uc774\uad70. \ubb50 \uad1c\ucc2e\uaca0\uc9c0.

s251=\ub098\ub808\uc774\uc158@@ \uadf8\ub0a0 \ubc24 
s252=???@@ \ud0c0\uac9f\uc774 \uc9c1\uc811 \uc62c \uc904\uc740 \ubab0\ub790\ub294\ub370.
s253=???@@ \uc624\ud788\ub824 \ucc98\uce58\ud558\uae30 \uace4\ub780\ud574 \uc84c\uc5b4. \ubcf4\ub294 \ub208\uc774 \ub9ce\uc544\uc84c\uac70\ub4e0.
s254=???@@ \uc774 \uc0c1\ud669\uc5d0 \uc77c\uc744 \ubc8c\uc774\uba74 \ub0b4\ubd80 \uc18c\ud589\uc784\uc774 \uba85\ubc31. \uc5ec\ub7ec\ubaa8\ub85c \ubb38\uc81c\uac00 \ub418\uaca0\uc9c0.
s255=???@@ \uadf8\ub4e4\uc5d0\uac8c \ubaa8\ub4e0 \uc8c4\ub97c \ub4a4\uc9d1\uc5b4\uc50c\uc6b8 \uae30\ud68c\uc774\uae30\ub3c4 \ud558\uc9c0 \uc5b4\ucc0c \ubcf4\uba74.
s256=???@@ \uc544\ub2c8, \ub2f9\uc7a5\uc740 \ubb34\ub9ac\uc57c. \uc6b0\ub9ac\uac00 \ubc14\ub77c\ub294 \uac83\uc774 \ub85c\uc5d4\uadf8\ub77c\ud504\uc640 \uc544\ub77c\ubaa8\ub4dc\uc758 \ucd1d\ub825\uc804\uc774\uae34 \ud558\uc9c0\ub9cc \uc774\ub7f0 \uc0c1\ud669\uc73c\ub85c \ubc1c\uc0dd\ucf00 \ud558\uace0 \uc2f6\uc9c0\ub294 \uc54a\uc544. \uc804\uc7c1\uc5d0\ub294 \ub300\uc758\uba85\ubd84\uc774 \uc911\uc694\ud574.
s257=???@@ \ub9de\uc544. \ud2b8\ub808\uc838\ud5cc\ud130 \ub188\ub4e4\uc758 \uc19c\ud138\ubcf4\ub2e4 \uac00\ubcbc\uc6b4 \ucda9\uc131\uc2ec\uc744 \uc0dd\uac01\ud574 \ubcf8\ub2e4\uba74, \ub300\uc758\ub97c \uc783\uc740 \uc2f8\uc6c0\uc744 \ud574\uc11c\ub294 \uc548 \ub3fc. \ub3c8\uacfc \uba85\uc608\ub85c \uc6c0\uc9c1\uc774\ub294 \ub188\ub4e4\uc774\ub2c8 \uc624\ud788\ub824 \uc0c1\ub300 \uce21\uc5d0 \ubd99\uc744 \uac00\ub2a5\uc131\ub3c4 \ubc30\uc81c\ud560 \uc218 \uc5c6\uc5b4.
s258=???@@ \ud558\uc9c0\ub9cc \uc5b4\ub5bb\uac8c\ub4e0 \uacb0\ub2e8\uc744 \ub0b4\ub824\uc57c\ub9cc \ud558\ub294 \uac70\uc9c0?? \uadf8\ub807\ub2e4\uba74 \uc870\uac74\uc774 \uac16\ucd94\uc5b4\uc9c0\ub294 \ub300\ub85c, \ub420 \uc218\ub9cc \uc788\ub2e4\uba74 \ub2e4\uc74c \ub2ec \uc548\uc73c\ub85c \ub9c8\ubb34\ub9ac \uc9d3\ub294 \uc218\ubc16\uc5d0.
s259=???@@ \uc5b4. \uadf8 \uc810\uc5d0 \ub300\ud574\uc11c\ub294 \uc880 \ub354 \ub17c\uc758\ub97c \ud574\ubd10\uc57c\uaca0\uc9c0. \uc77c\ub2e8 \uc218\ub3c4\uc5d0 \ubcf4\uace0\ud558\ub3c4\ub85d. \ub0b4\uc77c \uc774 \uc2dc\uac04\uc5d0 \ub2e4\uc2dc \uc774\uacf3\uc5d0\uc11c \ubaa8\uc778\ub2e4. \uae30\ub2e4\ub9ac\uba74 \ub54c\ub294 \uc628\ub2e4.

s260=\ub098\ub808\uc774\uc158@@ \ud018\uc2a4\ud2b8 7 \u2013 \ud3c9\ud654\ub85c\uc6b4 \uc624\ud6c4
s261=\ub098\ub808\uc774\uc158@@ \ub300\ub959\ub825 2008\ub144 5\uc6d4 27\uc77c, \ub3d9\ubd80 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc
s262=\uc62c\ub77c\ud504@@ \uc5b4\ub54c, \ub85c\ub9b0\ub3c4 \uc5ec\uae30\uac00 \uc775\uc219\ud574 \uc9c4 \uac83 \uac19\uc740\ub370?
s263=\uce74\uc2dc\uc57c@@ \ub9c8\uc74c \uc368\uc8fc\uc2e0 \ub355\ubd84\uc785\ub2c8\ub2e4. \uc9d1\uc774 \uc0ac\ub77c\uc84c\uc744 \ub54c \uc800 \uc544\uc774, \uc6cc\ub099 \ucda9\uaca9\uc744 \uba39\uc5b4\uc11c\uc694. \uc9c0\uae08\uc740 \ub2e4\uc2dc \ub3cc\uc544\uc640 \ub2e4\ud589\uc785\ub2c8\ub2e4.
s264=\uc62c\ub77c\ud504@@ \uc131\uaca9\ub3c4 \ubc1d\uace0, \uadf8 \uc774\ube4c\ud558\uace0\ub3c4 \uc798 \uc9c0\ub0b4\ub2c8 \ub098\uc57c \ub9cc\uc871\uc77c\uc138. \ubb50 \uc544\ubb34\ud2bc \uc694\uc0c8\ub294 \ubcc4\ub2e4\ub978 \uc77c\uc774 \uc5c6\ub124.
s265=\uce74\uc2dc\uc57c@@ \uc758\ub8b0\ub3c4 \uc5c6\uc2b5\ub2c8\uae4c?
s266=\uc62c\ub77c\ud504@@ \uc9c0\uae08 \ub4e4\uc5b4\uc628 \uc77c\uc740 \uc5c6\uad70. \uc544, \uc18c\ubb38\uc73c\ub85c \ub4e4\uc740 \uac74\ub370, \uc5ec\uae30\uc11c \ubd81\ub3d9\ucabd \uc232\uc5d0 \uac00\uba74...
s267=\uc774\ube4c@@ \uc774\ub7f0 \uac8c \ub098\uc640. \uac70\uae30 \ub358\uc83c\uc5d0\uc11c \ubc1c\uacac\ud55c \ubb34\uae30\uc57c. \uba4b\uc9c0\uc9c0?
s268=\uc62c\ub77c\ud504@@ \uccc7. \uc774\ubbf8 \ub2e4\ub140\uc654\ub098. \uadf8\ub7fc \uc815\ub9d0 \uc77c\uc774 \uc5c6\uad70. \uc774\ub7ec\ub2e4\uac00 \ud3d0\uc5c5\ud558\ub294 \uac8c \uc544\ub2cc\uac00 \uc2f6\uc744 \uc815\ub3c4\uc57c.
s269=\ub85c\ub9b0@@ \uc624\ube60\uac00 \ub2e4\ub140 \uc62c\ub9cc\ud55c \ub370\uac00 \uc788\uc5b4\uc694.
s270=\uce74\uc2dc\uc57c@@ \uc751?
s271=\ub85c\ub9b0@@ \uc800\ubc88\uc5d0 \uc774\ube4c\uc774\ub791 \uac19\uc774 \ubd81\ub3d9\ucabd \uc232\uc5d0 \uac14\uc744 \ub54c, \uc808\ubcbd\uc544\ub798 \ub358\uc83c\uc774 \ud558\ub098 \ub354 \uc788\ub294 \uac78 \ubd24\uc5b4\uc694.
s272=\uc774\ube4c@@ \uc65c \ub098\ud55c\ud14c\ub294 \uc548 \ub9d0\ud574 \uc900\uac70\uc57c?!
s273=\ub85c\ub9b0@@ \ub9d0\ud558\ub824\uace0 \ud588\ub294\ub370 \uc774\ubbf8 \ub358\uc83c\uc73c\ub85c \ub6f0\uc5b4 \ub4e4\uc5b4\uac00 \ubc84\ub838\uc796\uc544? \ub9d0\ud560 \ud0c0\uc774\ubc0d\uc744 \ub193\ucce4\uc5b4.
s274=\uce74\uc2dc\uc57c@@ \uadf8\ub7fc \uc774 \ub358\uc83c\uc740 \ub0b4\uac00 \ub2e4\ub140\uc624\uaca0\uc5b4.
s275=\uc774\ube4c@@ \ub059.. \ubcc4 \uc218 \uc5c6\uc9c0.
s276=\ub85c\ub9b0@@ \uc798 \ub2e4\ub140\uc640 \uce74\uc2dc\uc57c \uc624\ube60!

s277=\ub098\ub808\uc774\uc158@@ \uadf8\ub0a0 \uc800\ub141, \ub3d9\ubd80 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc
s278=\uce74\uc2dc\uc57c@@ \ub2e4\ub140\uc654\uc5b4.
s279=\ub85c\ub9b0@@ \uc798 \ub2e4\ub140\uc654\uc5b4 \uc624\ube60?
s280=\uc774\ube4c@@ \uae30\ubd84 \ub098\uc060 \uc815\ub3c4\ub85c \ub0a8\ub9e4 \uc0ac\uc774\uac00 \uc88b\uc740 \uac83 \uc544\ub0d0?
s281=\uce74\uc2dc\uc57c@@ \uadf8\ub807\uac8c \uaf2c\uc778 \ub208\uc73c\ub85c \ubc14\ub77c\ubcf4\uba74 \ubb50\ub4e0 \uae30\ubd84 \ub098\uc058\uaca0\uc9c0.
s282=\uc774\ube4c@@ \uccc7. \ub85c\ub9b0~ \ub108\ub124 \uc624\ube60\uac00 \ub0a0 \uad34\ub86d\ud600~
s283=\ub85c\ub9b0@@ \uc624\ube60! \uc774\ube4c\uc774\ub791 \uc0ac\uc774\uc88b\uac8c \uc9c0\ub0b4\uc57c\uc9c0! \ub0b4 \uce5c\ud55c \uce5c\uad6c\uc778\ub370!!
s284=\uce74\uc2dc\uc57c@@ ... \uc5b8\uc81c\ubd80\ud130 \uadf8\ub807\uac8c \uce5c\ud574\uc84c\uc9c0... \uba85\ub839\uc774\ub77c\uba74 \ub530\ub974\uaca0\uc2b5\ub2c8\ub2e4. \ub9c8\ub2d8.
s285=\ub85c\ub9b0@@ \uc554! \uadf8\ub798\uc57c \ucc29\ud55c \uc624\ube60\uc9c0!
s286=\uc62c\ub77c\ud504@@ ... \ub09c \uc774 \ub300\ud654\uc5d0 \ub3c4\uc800\ud788 \ubabb \ub07c\uc5b4\ub4e4\uaca0\uad70.

s287=\ub098\ub808\uc774\uc158@@ \uadf8\ub0a0 \ubc24
s288=???@@ \uc218\ub3c4\uc5d0 \ubcf4\uace0\ud588\ub2e4. \uc218\ub3c4\uc5d0\uc11c\ub3c4 \uc791\uc804\uc744 \ud5c8\uac00\ud55c\ub2e4\ub294\uad70. \uac8c\ub2e4\uac00 \uc9c0\uc6d0 \ubcd1\ub825\uacfc \uc7a5\ube44 \uc5ed\uc2dc \uc81c\uacf5 \ubc1b\uc558\ub2e4. \uc900\ube44 \uc0c1\ud0dc\ub294 \uc591\ud638\ud558\ub2e4.
s289=???@@ \uc5ec\uae30\uae4c\uc9c0\ub294 \uc0dd\uac01\ub300\ub85c\ub2e4. \ubb3c\ub860 \uac00\uc7a5 \ud070 \ubcc0\uc218\ub294 \uc800\ucabd\uc774 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc\uc758 \ube44\ud638\ub97c \ubc1b\uac8c \ub418\uc5c8\ub2e4\ub294 \uc810\uc774\uaca0\uc9c0\ub9cc.
s290=???@@ \uc0c1\uad00\uc5c6\ub2e4. \uc624\ucc28\ub294 \uc218\uc815\ubc94\uc704 \uc774\ub0b4\uc5d0 \uc788\uc73c\uba74 \ub418\ub294 \uc77c.
s291=???@@ \uadf8\ub807\uad70. \uc790, \uc774\uc81c\ubd80\ud130 \uc6b0\ub9ac \ud134\uc774\ub2e4. \uc5b4\ub5bb\uac8c \ub098\uc62c \ud150\uac00? \uc544\ub77c\ubaa8\ub4dc \ud6c4\uc791.

s292=\ub85c\ub9b0@@ \uce74\uc2dc\uc57c, \uc790\ub294 \uc911\uc774\uc57c?
s293=\uce74\uc2dc\uc57c@@ \uc544\ub2c8. \uc77c\uc5b4\ub098 \uc788\uc5b4.
s294=\ub85c\ub9b0@@ \ub54c\ub54c\ub85c \ub108\ubb34 \ubd88\uc548\ud574... \ubcf4\uc774\uc9c0\ub3c4 \uc54a\ub294 \uc801\uacfc \uc2f8\uc6b0\uace0 \uc788\ub294 \uac70\uc796\uc544.
s295=\uce74\uc2dc\uc57c@@ \uac71\uc815 \ub9c8. \ub124 \uacc1\uc5d0\ub294 \ub0b4\uac00 \ud56d\uc0c1 \uc788\uc744 \ud14c\ub2c8\uae4c. \ud479 \uc790\ub46c. \uc5ec\uae30 \uc788\ub294 \ub3d9\uc548\uc740 \ubcc4\ub2e4\ub978 \uc77c\uc774 \uc5c6\uc744 \uac70\uc57c.
s296=\ub85c\ub9b0@@ \uc0dd\uac01\ud558\uba74 \uc0ac\uc790 \uc785\uc5d0 \uba38\ub9ac\ub97c \ub4e4\uc774\ubbfc \uc148\uc774\uc57c. \ud558\uc9c0\ub9cc \uc0ac\uc790 \uc785\uc774 \uc774 \uc138\uc0c1 \uc5b4\ub290 \uacf3\ubcf4\ub2e4\ub3c4 \uc548\uc804\ud558\ub2e4\ub2c8 \uc544\uc774\ub7ec\ub2c8\uc9c0. \ud558\uc9c0\ub9cc \uc774\ub7f0 \uc704\ud5d8\ub9c8\uc800\ub3c4 \uc774\ubbf8 \uac01\uc624\ud55c \uc77c\uc774\uc57c. \ud6c4\ud68c\ub294 \uc5c6\uc5b4.
s297=\uce74\uc2dc\uc57c@@ \uadf8\ub807\uc9c0? \uc800\ucabd\uc740 \ucda9\ubd84\ud788 \ucd08\uc870\ud574\uc84c\uc744 \uac70\uc57c. \uadf8\ub9ac\uace0 \uc123\ubd80\ub974\uac8c \uba3c\uc800 \uc6c0\uc9c1\uc778 \uc790\uac00 \ub2f9\ud55c\ub2e4. \uac80\uc220\uacfc\ub3c4 \ub9c8\ucc2c\uac00\uc9c0\uc57c. \uadf8 \uc0c1\ud669\uc774 \ub41c\ub2e4 \ud574\ub3c4 \ub2f9\uc2e0\uc740 \ub0b4\uac00 \uc9c0\ucf1c. 8\ub144 \uc804\uacfc \uac19\uc774.
s298=\ub85c\ub9b0@@ \uc751... \uace0\ub9c8\uc6cc \uce74\uc2dc\uc57c. \ub355\ubd84\uc5d0 \uc9c4\uc815\ub418\uc5c8\uc5b4. \ub2a6\uc5c8\ub124.. \ud53c\uace4\ud560 \ud150\ub370 \uc798 \uc790!
s299=\uce74\uc2dc\uc57c@@ \uc548\ub155\ud788 \uc8fc\ubb34\uc2dc\uae38. 

s300=\ub098\ub808\uc774\uc158@@ \ucc55\ud130 2 \u2013 \uc8c4\uc640 \ubc8c
s301=\ub098\ub808\uc774\uc158@@ \uadf8\ub0a0 \ubc24, \ub098\ub294 \uc8fd\uc5c8\ub2e4. \uc544\ub2c8, \uc8fd\uc5c8\uc5b4\uc57c \ud588\ub2e4. \ubc24\uc911\uc5d0 \uc18c\ub780\uc774 \uacc4\uc18d\ub418\uc5c8\uace0, \uc601\ubb38\ub3c4 \ubaa8\ub978 \ucc44 \uce68\ub300\uc5d0 \uc549\uc544\uc788\ub358 \ub098\ub294 \uac11\uc790\uae30 \uc5f4\ub9b0 \ubc29\ubb38\uc744 \uccd0\ub2e4\ubcf4\uc558\ub2e4. \ub2e4\uc74c \uc21c\uac04, \uae30\ub2e4\ub780 \ucc3d\uc774 \ub0b4 \uac00\uc2b4\uc744 \uaff0\ub6ab\uc5c8\ub2e4. \ud53c\uac00 \uc19f\uad6c\uce58\uba70 \uc544\ud514\uc744 \ub290\ub084 \uaca8\ub97c\ub3c4 \uc5c6\uc774 \uadf8\ub300\ub85c \uc4f0\ub7ec\uc84c\ub2e4. \ub09c \ud750\ub824\uc9c0\ub294 \uc2dc\uc57c\ub85c \ub5a0\ub098\uac00\ub294 \ub0a8\uc790\ub4e4\uc758 \ub4b7\ubaa8\uc2b5\uc744 \ub178\ub824\ubcf4\uc558\ub2e4. \ubab8\uc774 \ucc28\uac00\uc6e0\ub2e4. \ub0b4 \ud53c\uac00 \ubab8\uc18d\uc5d0\uc11c \ube60\uc838\ub098\uac00\uba70 \uce68\ub300\ub97c \ubd89\uac8c \uc801\uc2dc\uace0 \uc788\uc5c8\ub2e4. \uadf8\ub9ac\uace0 \ub204\uad70\uac00 \ub098\uc758 \uc774\ub984\uc744 \ubd88\ub800\ub2e4...
s302=\uce74\uc2dc\uc57c@@ \ub85c\ub9b0!
s303=\ub85c\ub9b0@@ \uc544, \uce74\uc2dc\uc57c. \uc88b\uc740 \uc544\uce68.. \uc740 \uc544\ub2c8\uace0 \uc0c8\ubcbd\uc774\ub124.
s304=\uce74\uc2dc\uc57c@@ \uac11\uc790\uae30 \ud070\uc18c\ub9ac\uac00 \ub09c \ub4ef \ud588\ub294\ub370... \ub540\ub3c4 \ud758\ub9ac\uace0, \uc548\uc0c9\ub3c4 \uc548 \uc88b\uc544. \ubb34\uc2a8\uc77c \uc788\uc5b4?
s305=\ub85c\ub9b0@@ \uad1c\ucc2e\uc544. \uc545\ubabd\uc744 \uafbc \uac83\ubfd0\uc774\uc57c.
s306=\uce74\uc2dc\uc57c@@ \uc815\ub9d0 \uad1c\ucc2e\uaca0\uc5b4? 
s307=\ub85c\ub9b0@@ \uc751 \uad1c\ucc2e\ub2e4\ub2c8\uae50?! \uc544~ \ud574 \ub730 \ub54c\uae4c\uc9c0 \ud55c\uc228 \ub354 \uc790\uc57c\uc9c0. \uc624\ub298\ub3c4 \ud30c\uc774\ud305!!
s308=\uce74\uc2dc\uc57c@@ \ubb34\ub9ac\ud558\uba74 \uc548\ub3fc? \uadf8\ub7fc \ub2e4\ub140\uc62c\uac8c. \uc624\ub298\uc740 \uc0c8\ubcbd\ubd80\ud130 \uc77c\uc774 \uc788\uc5b4.
s309=\ub85c\ub9b0@@ \uc751! \ub2e4\ub140\uc640!.... \ub808\uc9c0\ub098, \uc774\uc81c \ub098\uc640\ub3c4 \ub3fc.
s310=\ub808\uc9c0\ub098@@ \uac14\uc5b4?
s311=\ub85c\ub9b0@@ \uc5b4. \uadf8\ub7ec\ub2c8\uae4c \uc5b4\uc81c \ubc14\ub85c \ub5a0\ub098\ub77c\uace0 \ud588\uc796\uc544?
s312=\ub808\uc9c0\ub098@@ \ubbf8\uc548 \uc5b8\ub2c8. \uc5b8\ub2c8\ub791 \uc880 \ub354 \uac19\uc774 \uc788\uace0 \uc2f6\uc5b4\uc11c...
s313=\ub85c\ub9b0@@ \uc544\ub77c\ubaa8\ub4dc \uae38\ub4dc\uc758 \uc218\uc7a5\uc774 \ub85c\uc5d4\uadf8\ub77c\ud504\uc5d0 \uc788\ub294 \uac78 \ub4e4\ud0a4\uba74 \uc5b4\uca4c\ub824\uace0 \uadf8\ub7ec\ub2c8? \ub0b4\uac00 \ub9d0\ub838\uc5b4\uc57c \ud588\ub294\ub370... \uc544\ubb34\ud2bc \ubcf4\uace0\uc11c\ub294 \uc798 \ubd24\uc5b4. \uacc4\uc18d \ubcf4\uace0\ud574\uc918.
s314=\ub808\uc9c0\ub098@@ \uc54c\uaca0\uc5b4 \uc5b8\ub2c8.
s315=\ub85c\ub9b0@@ \ub2e4\uc74c\uc740 \uc774\ub807\uac8c \uc624\uc9c0 \ub9d0\uace0 \ub2e4\ub978 \uc0ac\ub78c\uc744 \ubcf4\ub0b4\ub3c4\ub85d \ud574. \uc870\ub9cc\uac04 \ud070 \uc77c\uc774 \ubc8c\uc5b4\uc9c8\uc9c0\ub3c4 \ubaa8\ub974\ub2c8\uae4c. \ub124 \uc548\uc804\uc744 \ubcf4\uc7a5\ud560 \uc218 \uc5c6\uc5b4.
s316=\ub808\uc9c0\ub098@@ \ud558\uc9c0\ub9cc...
s317=\ub85c\ub9b0@@ \uc544\ub77c\ubaa8\ub4dc \ud6c4\uc791\uc758 \uba85\ub839\uc774\ub2e4. \ub530\ub974\ub3c4\ub85d.
s318=\ub808\uc9c0\ub098@@ \ub124.. \ud6c4\uc791\ub2d8..
s319=\ub85c\ub9b0@@ \ubcf4\uace0 \uc2f6\uc744 \uac70\uc57c... \uace7 \ud574\uac00 \ub730 \uac70\uc57c. \ub0a8\ub4e4\uc774 \uc77c\uc5b4\ub098\uae30 \uc804\uc5d0 \uc5b4\uc11c \ub5a0\ub098!
s320=\ub808\uc9c0\ub098@@ \uc751... \ud798\ub0b4 \uc5b8\ub2c8!

s321=\ub098\ub808\uc774\uc158@@\ud018\uc2a4\ud2b8 1 - \ud1f4\uce58
s322=\ub098\ub808\uc774\uc158@@\ub300\ub959\ub825 2008\ub144 5\uc6d4 30\uc77c, \ub3d9\ubd80 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc
s323=\uce74\uc2dc\uc57c@@ \uc624\ub298\ub3c4 \ubcc4\ub2e4\ub978 \uc77c\uc774 \uc5c6\uad70.
s324=\uc774\ube4c@@ \uc800\ub7f0. 6\uc6d4\ubd80\ud130 \ubc14\ube60\uc9c0\ub294 \uac8c \uc774 \ubc14\ub2e5\uc758 \uc0c1\uc2dd\uc778\ub370 \ubaa8\ub974\ub098 \ubcf4\ub124~?
s325=\uce74\uc2dc\uc57c@@ 6\uc6d4\ubd80\ud130 \ubc14\ube60\uc9c4\ub2e4?
s326=\uc774\ube4c@@ \uc751. \uadf8\ub0e5 \ubc14\ube60\uc838. \ud2b9\ubcc4\ud788 \ubb34\uc2a8 \uc0ac\uac74\uc774 \uc788\uc9c0\ub294 \uc54a\uc9c0\ub9cc \uc77c\uc774 \ub9ce\uc774 \ub4e4\uc5b4\uc624\uc9c0.
s327=\uce74\uc2dc\uc57c@@ \uadf8\ub807\uad70... \ub0b4\uc77c\ubd80\ud130 \ubc14\ube60\uc9c0\uaca0\uad70.
s328=\uc774\ube4c@@ \ub0b4\uc77c\ubd80\ud130 \ud798\ub0b4\uc790...
s329=\uc62c\ub77c\ud504@@ \ubc14\ube60\uc9c0\ub294\ub370 \uc544\ubb34 \uc77c \uc5c6\uc744 \ub9ac\uac00 \uc5c6\uc796\uc544... 6\uc6d4\uc5d0\ub294 \uc6b0\ub9ac \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc\uc758 \uc815\uae30\ucd1d\ud68c\uac00 \uc5f4\ub9b0\ub2e4. \uc911\uc559, \ub3d9\ubd80, \ub0a8\ubd80, \uc11c\ubd80\uc5d0\uc11c \ub144\ub9c8\ub2e4 \ub3cc\uc544\uac00\uba74\uc11c \uac1c\ucd5c\ud558\uc9c0. \ub9c8\uce68 \uc62c\ud574\ub294 \uc6b0\ub9ac \ub3d9\ubd80 \ucc28\ub840\uc57c. \uc55e\uc73c\ub85c 20\uc77c\ucbe4 \ub0a8\uc558\ub098? \ub0b4\uc77c\ubd80\ud130\ub294 \uc900\ube44\uc5d0 \ub4e4\uc5b4\uac00\uc57c \ub418\ub294\ub370, \ub0b4\uc6a9\uc740 \ud56d\uc0c1 \ube44\uc2b7\ud574. \uc778\uc0ac \ubc30\uce58 \uc2b9\uc778 \ubc0f \uc815\ubcf4 \uad50\ub958, \uc774\uc0ac\ud68c \ud68c\uc758 \uc815\ub3c4\ub2e4.
s330=\uce74\uc2dc\uc57c@@ \ucd1d\ud68c\ub97c \ub3cc\uc544\uac00\uba74\uc11c \uc5ec\ub294 \uc774\uc720\ub294 \ubb61\ub2c8\uae4c?
s331=\uc62c\ub77c\ud504@@ \uc6b0\ub9ac \uae38\ub4dc\uc758 \ubc29\uce68\uc774\ub2e4. \uc218\ub3c4\uc5d0 \uc911\uc559 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc\uac00 \uc788\uae34 \ud558\uc9c0\ub9cc \uadf8\uacf3\uc774 \ud2b9\ubcc4\ud788 \ub300\ud45c\uc131\uc744 \ub744\uace0 \uc788\ub2e4 \ubcfc \uc218 \uc5c6\uc5b4. \uadf8\uc800 \uc218\ub3c4 \ubd80\uadfc\uc758 \uc5c5\ubb34\ub97c \ucc98\ub9ac\ud558\ub294 \uc0ac\ubb34\uc18c\uc5d0 \ubd88\uacfc\ud558\uc9c0. \uc6b0\ub9ac \uae38\ub4dc\uc758 \ubaa8\uc2b5\ub9cc \ubd10\ub3c4 \uc54c \uc218 \uc788\uc744 \uac70\uc57c. \uc0c1\ub2f9\ud788 \uc790\uc720\ub85c\uc6b4 \ubd84\uc704\uae30\uc9c0? \uadf8\ub9cc\ud07c \uac01 \uae38\ub4dc\ub294 \uac01\uac01\uc758 \uc790\uce58\uc801 \uae30\uad6c\ub85c \ubcf4\ub294 \ud3b8\uc774 \uc633\uc544. \ub85c\uc5d4\uadf8\ub77c\ud504 \uc18c\uc18d \uae38\ub4dc \uc0c1\ud638\uac04\uc5d0 \ud611\ub825\uacfc \uacbd\uc7c1\uc744 \ud568\uc73c\ub85c\uc368 \ubcf4\ub2e4 \uacbd\uc7c1\ub825\uc744 \uac16\ucd94\uace0 \uc88b\uc740 \uc131\uacfc\ub97c \ub0b4\ub294 \uac83\uc774 \uc6b0\ub9ac \uc2a4\ud0c0\uc77c\uc774\ub2e4. \uc544\ub77c\ubaa8\ub4dc \uae38\ub4dc\uac00 \uc911\uc559\uc9d1\uad8c\uc801\uc778 \uacf3\uc778\ub370 \ube44\ud558\uba74 \ub85c\uc5d4\uadf8\ub77c\ud504\ub294 \ucca0\uc800\ud788 \ubd84\uad8c\uc801\uc774\uc57c.
s332=\uc774\ube4c@@ \ud55c\ub9c8\ub514\ub85c \uc911\uad6c\ub09c\ubc29.
s333=\uc62c\ub77c\ud504@@ \uc790\uc720\ub85c\uc6b4 \uac70\uc57c. \uc5b4\uca0c\ub4e0 \ucd1d\ud68c\ub97c \ub300\ube44\ud574\uc11c \uc2e4\uc801\uc744 \uc313\uc544\ub458 \ud544\uc694\uac00 \uc788\uc5b4. \uce74\uc2dc\uc57c, \uc774\ubc88 \uc758\ub8b0\ub294 \uc870\uae08 \uc5b4\ub824\uc6b8\uc9c0\ub3c4 \ubaa8\ub974\uc9c0\ub9cc, \uc790\ub124 \uc2e4\ub825\uc774\ub77c\uba74 \ucda9\ubd84\ud788 \uac00\ub2a5\ud558\ub2e4\uace0 \ubbff\ub124.
s334=\uce74\uc2dc\uc57c@@ \uc5b4\ub5a4 \uc758\ub8b0 \uc785\ub2c8\uae4c?
s335=\uc62c\ub77c\ud504@@ \uc2e4\uc740 \ub9c8\uc744 \uadfc\ucc98\uc5d0\uc11c \ubaac\uc2a4\ud130\ub97c \ubcf4\uc558\ub2e4\ub294 \ubcf4\uace0\uac00 \ub4e4\uc5b4\uc654\uc5b4. \uc544\ub9c8 \ub358\uc83c\uc5d0\uc11c \uae30\uc5b4 \ub098\uc628 \ub188\ub4e4\uc774\uaca0\uc9c0. \ubb38\uc81c\ub294 \ub358\uc83c\uc5d0\uc11c \uba40\ub9ac \ub5a8\uc5b4\uc838\ub3c4 \uc6c0\uc9c1\uc77c \uc218 \uc788\uc744 \uc815\ub3c4\uc758 \ubaac\uc2a4\ud130\ub77c\uba74 \uac15\ud55c \ub9c8\ub825\uc744 \uac00\uc9c4, \ucd5c\uc18c\ud55c B\uae09 \ub358\uc83c\uc5d0\uc11c \ub098\uc624\ub294 \ub188\ub4e4\uc740 \ub41c\ub2e4\ub294 \uac70\uc57c.
s336=\uce74\uc2dc\uc57c@@ \ubaac\uc2a4\ud130\uac00 \ub358\uc83c\uc758 \uc601\ud5a5\uc744 \ubc1b\ub294\ub2e4\uace0\uc694?
s337=\uc62c\ub77c\ud504@@ \ub358\uc83c\uc758 \ub4f1\uae09 \ubd84\ub958\ub294 \uc800\ubc88\uc5d0 \uc774\uc57c\uae30 \ud588\uc5c8\uc9c0? \ubaac\uc2a4\ud130\ub294 \ub358\uc83c\uacfc \uc0c1\uad00\uad00\uacc4\ub97c \ub530\ub974\uace0 \uc788\ub294\ub370, \ub358\uc83c \uc790\uccb4\uc5d0\uc11c \ub098\uc624\ub294 \ub9c8\ub825\uc774 \ubaac\uc2a4\ud130\ub97c \uac15\ud654\uc2dc\ud0a4\uace0 \uc12c\uc138\ud55c \ub9c8\ub825 \uc870\uc815\uc744 \uac00\ub2a5\ucf00 \ud574\uc8fc\uc9c0. \ub530\ub77c\uc11c \ub358\uc83c \ub9c8\ub825\uc774 \uac15\ud558\uba74 \uac15\ud560\uc218\ub85d \ubaac\uc2a4\ud130\ub3c4 \uac15\ud55c \ub188\ub4e4\uc774 \ucd9c\ubab0\ud558\ub294 \uac70\uc57c. \ubaac\uc2a4\ud130\ub294 \ub9c8\ub825\uc73c\ub85c \uc6c0\uc9c1\uc774\ub294 \ub140\uc11d\ub4e4\uc774\uae30\uc5d0, \ud798\uc758 \uc6d0\ucc9c\uc778 \ub358\uc83c\uc5d0\uc11c \uba40\ub9ac \ub5a8\uc5b4\uc9c8 \uc218\ub294 \uc5c6\uc5b4.
s338=\uce74\uc2dc\uc57c@@ \ud558\uc9c0\ub9cc \uc774\ubc88\uc5d0 \ub358\uc83c \ubc16\uc73c\ub85c \ub098\uc654\ub2e4\ub294 \uac83\uc740.
s339=\uc62c\ub77c\ud504@@ \uc5b4. B\uae09 \ub358\uc83c \uc774\uc0c1 \uc815\ub3c4\uc758 \ub9c8\ub825\uc774\ub77c\uba74 \uadf8 \ud30c\uc7a5\uc774 \ub358\uc83c \ubc16\uc5d0\uae4c\uc9c0 \ubbf8\uce58\uc9c0. \ub355\ubd84\uc5d0 \ub188\ub4e4\uc774 \ubc16\uc73c\ub85c \ub098\uc640\uc11c \uba40\uca61\ud788 \ub3cc\uc544\ub2e4\ub2d0 \uc218 \uc788\ub294 \uac70\uc57c. \ub188\ub4e4\uc774 \ud65c\ub3d9 \uac00\ub2a5\ud55c \ubc94\uc704\ub294 \ub2e4\ud589\ud788\ub3c4 \uc5bc\ub9c8 \uc548 \ub418\uae34 \ud558\uc9c0\ub9cc, \ucd1d\ud68c \uc804\uc5d0 \ub358\uc83c \ud558\ub098 \uc815\ub9ac \ubabb\ud574\uc11c\uc57c \uc6b0\ub9ac \uccb4\uba74\uc774 \ub9d0\uc774 \uc544\ub2c8\uc9c0.
s340=\uc774\ube4c@@ \uc624\ube60, \ubb34\uc11c\uc6b0\uba74 \ub0b4\uac00 \uac19\uc774 \ub530\ub77c\uac00 \uc904 \uc218\ub3c4 \uc788\ub294\ub370?
s341=\uce74\uc2dc\uc57c@@ \uac70\uc808\ud558\uc9c0. \uadf8\ub7fc \ud63c\uc790 \ub2e4\ub140\uc624\uaca0\uc2b5\ub2c8\ub2e4.
s342=\uc62c\ub77c\ud504@@ \ubd80\ud0c1\ud55c\ub2e4. \uc544, \uc7a5\ube44\ub77c\ub3c4 \ubcf4\uac15\ud558\uace0 \ub2e4\ub140\uc624\uac8c.
s343=\uc774\ube4c@@ ... \uac00\uc11c \ub9c8\uc218\ub098 \ub9cc\ub098\uace0 \uc640\ub77c.

s344=\ub098\ub808\uc774\uc158@@ \uac15\ud654\uc11d 3\uac1c \ud68d\ub4dd

s345=\uce74\uc2dc\uc57c@@ \ub2e4\ub140\uc654\uc5b4.
s346=\ub85c\ub9b0@@ \uc624\ube60! \ud798\ub4e4\uc5c8\uc9c0? \uc190\ub2d8\uc774 \uc654\uc5b4.
s347=???@@ \uc544, \ub85c\ub9b0\uc758 \uc624\ube60\uc778\uac00? \ud2b8\ub808\uc838 \ud5cc\ud130\uc600\uc744 \uc904\uc740 \ubab0\ub790\ub294\ub370
s348=\uc774\ube4c@@ \ube44\ub9ac\ube44\ub9ac\ud558\uac8c \uc0dd\uae34 \uac83 \uce58\uace0\ub294 \uc77c\uc740 \uc798\ud574. \ubb3c\ub860 \ub098\ubcf4\ub2e4\uc57c \ubabb\ud558\uc9c0\ub9cc.
s349=\uce74\uc2dc\uc57c@@ \ucd08\uba74 \uc778 \ub4ef\ud55c\ub370 \ub204\uad6c\uc2e0\uc9c0?...
s350=???@@ \uc544, \ub0b4 \uc774\ub984\uc740 \uc2a4\uce74\ub77c\uace0 \ud55c\ub2e4\ub124. \uc790\ub124 \uc544\ubc84\uc9c0\uc778 \ub4dc\ubbf8\ud2b8\ub9ac\uc640\ub294 \uc608\uc804\uc5d0 \uc544\ub77c\ubaa8\ub4dc \uae38\ub4dc\uc5d0\uc11c \uc54c\uace0 \uc9c0\ub0b8 \uc0ac\uc774\uc9c0.
s351=\uce74\uc2dc\uc57c@@ \uc544.. \uadf8\ub807\uad70\uc694.
s352=\uc2a4\uce74@@ \uc544\ubc84\uc9c0\uc5d0 \uad00\ud55c \uc77c\uc740 \uc548 \ub418\uc5c8\ub124. \ub098\ub3c4 \uc88b\uc740 \uce5c\uad6c\ub97c \uc783\uc5b4\uc11c \uc548\ud0c0\uae5d\ub124... 
s353=\uce74\uc2dc\uc57c@@ \uc544\ub2d9\ub2c8\ub2e4. \uc2e0\uacbd \uc368 \uc8fc\uc154\uc11c \uac10\uc0ac\ud569\ub2c8\ub2e4.
s354=\uc2a4\uce74@@ \uc544\ub2d0\uc138. \uc544, \uc9c0\uae08\uc740 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc\uc758 \uc911\uc559\uc9c0\uc810\uc5d0\uc11c \uc0ac\ubb34\uc7a5\uc744 \ub9e1\uace0 \uc788\uc9c0. \uc624\ub298\ubd80\ud130 \ucd1d\ud68c\uc5d0 \uad00\ud55c \uc5c5\ubb34\ub97c \uc9c0\uc810\uc7a5\ub2d8\uacfc \ud568\uaed8 \uc758\ub17c \ud560 \uac78\uc138. \uc5ec\uae30\uc5d0\ub294 \uc0ac\ubb34 \ucc28 \uc628 \uc148\uc774\uc9c0.
s355=\uc62c\ub77c\ud504@@ \uc0ac\ubb34\uc7a5\ub2d8\ub3c4 \ubc29\uae08 \uc624\uc154\uc11c \ud53c\uace4\ud558\uc2e4 \ud150\ub370 \uc624\ub298\uc740 \uc774\ucbe4 \ud558\ub3c4\ub85d \ud569\uc2dc\ub2e4. \uce74\uc2dc\uc57c, \uc218\uace0 \ub9ce\uc558\ub2e4. \uc5ec\uae30 \ubcf4\uc0c1\uc77c\uc138. 
s356=\ub098\ub808\uc774\uc158@@ B\uae09 \ubc29\uc5b4\uad6c \ud558\ub098\ub97c \uc5bb\uc5c8\ub2e4!

s357=\ub098\ub808\uc774\uc158@@ \uadf8\ub0a0 \ubc24, \ub85c\ub9b0\uc758 \ubc29
s358=\uce74\uc2dc\uc57c@@ \ub4dc\ub514\uc5b4 \ubbf8\ub07c\ub97c \ubb3c\uc5c8\uc5b4.
s359=\ub85c\ub9b0@@ \uc5b4\uc9c0\uac04\ud788 \ucd08\uc870\ud574\uc9c4 \ubaa8\uc591\uc774\uc57c. \ud788\ub4e0\uce74\ub4dc\ub97c \ub0b4\ubcf4\uc77c \uc904\uc774\uc57c.
s360=\uce74\uc2dc\uc57c@@ \uc774\uc81c \ucd1d\ud68c\uac00 \uc8fc\uc694 \ubcc0\uc218\uac00 \ub420 \uac70\uc57c. 20\uc77c \ub4a4\uc5d0 \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc\uc758 \uc2e4\uc138\uac00 \ubaa8\ub450 \uc774\uacf3\uc5d0 \ubaa8\uc774\uac8c \ub3fc. \uadf8\ub807\uac8c \ub418\uba74 \uc800 \ub4e4\uc5d0\uac8c\ub294 \uc644\ubcbd\ud55c \uc0c1\ud669\uc774\uc57c. \uadf8 \ub54c \ubcf8\uc0c9\uc744 \ub4dc\ub7ec\ub0bc \uac70\ub77c \uc0dd\uac01\ud574. \ubb3c\ub860 \uadf8\ub807\uac8c \uc77c\uc774 \uc9c4\ud589\ub418\uba74 \uc2b9\uc0b0\uc740 \uc5c6\uc5b4. \uadf8 \uc804\uc5d0 \ucc98\uce58\ud574\uc57c \ub3fc.
s361=\ub85c\ub9b0@@ \ud558\uc9c0\ub9cc \ud55c\uaebc\ubc88\uc5d0 \uc77c\ub9dd\ud0c0\uc9c4\ud558\uae30 \uc704\ud574\uc11c\ub294 \uc77c\ub2e8 \uadf8\ub0a0\uae4c\uc9c0 \uae30\ub2e4\ub9b4 \ud544\uc694\uac00 \uc788\uc5b4. \uba3c\uc800 \uc6c0\uc9c1\uc774\ub2e4\uac04 \uadf8\ub0a0 \ubc24\ucc98\ub7fc \uaf2c\ub9ac\ub97c \uc790\ub974\uace0 \ub3c4\ub9dd\uce58\uaca0\uc9c0. \ud0c0\uc774\ubc0d \uc2f8\uc6c0\uc774\uc57c. \ub2a6\uc5b4\uc11c\ub3c4 \uc548 \ub418\uace0 \uc870\uae09\ud574\uc11c\ub3c4 \uc548 \ub418\ub294. \uc123\ubd80\ub978 \ud589\ub3d9\uc740 \ud558\uc9c0 \ub9d0\ub3c4\ub85d \uce74\uc2dc\uc57c.
s362=\uce74\uc2dc\uc57c@@ \uac71\uc815 \ub9d0\uae38... \ud6c4\uc791 \ub2f9\uc2e0\ub9cc\ud07c \ub098\ub3c4 \ubcf5\uc218\ub97c \uae30\ub2e4\ub9ac\uace0 \uc788\uc73c\ub2c8\uae4c.

s363=\uc2a4\uce74@@ \ub2a6\uc5c8\uad70.
s364=???@@ \ubb34\uc2a8 \uc77c\uc774 \uc788\uc5c8\ub098? \uc560\uc1a1\uc774\ud558\uace0?
s365=\uc2a4\uce74@@ \uc544\ub2c8, \ud798 \ube60\uc9c8 \uc815\ub3c4\ub85c \uc804\ud600. \ub108\uc640 \ub2ec\ub9ac \uc544\ubc84\uc9c0 \uc774\uc57c\uae30\ub97c \uaebc\ub0b4\ub3c4 \ubb34\ub364\ub364\ud558\ub354\uad70? \uc8fc\ubcc0\uc5d0 \ubcf4\ub294 \ub208\uc774 \uc788\uc5b4\uc11c \uadf8\ub7ac\ub098?
s366=???@@ \ud06d\ud06d... \uae00\uc384\ub2e4.
s367=???@@ \uae30\ubd84 \ub098\uc058\uac8c \uc6c3\uae30\ub294... \uc774\uc81c \ub85c\uc5d4\uadf8\ub77c\ud504 \uae38\ub4dc\uc758 \uc815\uae30\ucd1d\ud68c\uac00 20\uc77c \ub0a8\uc9d3 \ub0a8\uc558\ub2e4. \uac70\uc0ac\ub97c \uc5b8\uc81c \ud560 \uac83\uc778\uac00 \uc758\ub17c\ud560 \ud544\uc694\uac00 \uc788\uc5b4
s368=???@@ \ub9ac\uc820 \uc758\uc7a5\uc774 19\uc77c\uc5d0\ub294 \uc5ec\uae30 \ub3c4\ucc29\ud55c\ub2e4\ub294 \ubbff\uc744 \ub9cc\ud55c \uc815\ubcf4\ud1b5\uc758 \uc774\uc57c\uae30\uac00 \uc788\uc5c8\ub2e4.
s369=\uc2a4\uce74@@ \uc544, \ub0b4\uac00 \ud655\uc778\ud574\ubcf8 \uc77c\uc774\ub2c8 \ub9de\uc744 \uac70\ub2e4. \ub9ac\uc820\uc758 \uadf8\ub0a0 \uc77c\uc815\uc774 \ube44\uc5b4\uc788\ub354\uad70.
s370=???@@ \uc758\uc7a5\uc774 \ub3c4\ucc29\ud558\uba74 \ubaa8\ub4e0 \ud328\uac00 \ubaa8\uc778\ub2e4. \ub354 \uae30\ub2e4\ub9b4 \uc774\uc720\uac00 \uc5c6\uc9c0.
s371=???@@ \ub85c\ub9b0 \uadf8 \uacc4\uc9d1\uc774\ub791 \uc560\uc1a1\uc774\ub294?
s372=\uc2a4\uce74@@ \uc624\ub298 \ubcf4\ub2c8\uae4c \uadf8\ub0e5 \ubcc4 \ubcfc\uc77c \uc5c6\ub294 \uaf2c\ub9f9\uc774\ub4e4\uc774\ub354\uad70. \ud2b9\ubcc4\ud788 \uc8fc\uc758\ub294 \ud544\uc694 \uc5c6\uc744 \ub4ef\ud55c\ub370? \uadf8\ub0a0 \uc791\uc804\uc744 \uc18d\ud589\ud55c\ub2e4.
s373=???@@ \ud06d\ud06d... \uc6b0\uc2b5\uac8c \ubd24\ub2e4\uac04 \ud070\ucf54\ub2e4\uce60\uc9c0\ub3c4 \ubaa8\ub978\ub2e4, \uc2a4\uce74.
s374=\uc2a4\uce74@@ \ub0b4\uac00 \ub108\uc5d0\uac8c \uadf8\ub7f0 \ub9d0\uc744 \ub4e4\uc744 \uc774\uc720\ub294 \uc5c6\uc744 \uac83 \uac19\ub2e4\ub9cc? \uc544\ubb34\ud2bc \uc624\ub298\uc740 \uc911\uc559\uc5d0\uc11c \ub3cc\uc544\uc624\ub290\ub77c \ud798\ub4e4\uc5c8\uc5b4. \uc774\ub9cc \uc26c\ub3c4\ub85d \ud558\uc9c0.
s375=???@@ \uadf8\ub7fc \ub0b4\uc77c \ub2e4\uc2dc \uc774 \uc2dc\uac04\uc5d0...
